{"content": "你好，万江区坝新有2个路坑，已存在多时，具体位置为1.简沙洲公交车站往滨江体育公园方向50米处，2.胜利公交车站往滨江体育公园100米处，望尽快修复。", "url": "http://wz.sun0769.com/html/question/201712/355328.shtml", "number": "174272  ", "title": " 提问：万江简沙洲桥有路坑  编号:174272  "}
{"content": "长安镇中山中路洒水车的二次污染何时才可以改善：    1、洒水车每天喷的停车位车辆侧面和车顶全是泥巴，多次反映，毫无改善。    2、造成该问题的原因是：道路长期没有彻底清洁，灰尘和脏污长期积累在马路沿边；每天只靠洒水车加大水压将马路的灰尘垃圾冲到马路沿下，并溅起到车身；日积月累、恶性循环。        建议：    1、彻底解决办法：将规划的停车位移到安力科技园侧面围墙边的景观人行道（该人行道比马路还宽），还道路一个通畅；    2、临时改善：定期定时通知所有车开走，移彻底清除马路沿下的灰尘、脏物；洒水车必须降低水压        以上请相关部门尽快实地确认、落实和处理，谢谢！", "url": "http://wz.sun0769.com/html/question/201712/355338.shtml", "number": "174275  ", "title": " 提问：重复反映：长安上沙安力科技园西北门侧面、中山中路洒水车冲脏车位停靠小车问题  编号:174275  "}
{"content": "中国电信运营商推出大鱼卡套餐。我作为中国电信运营商的老用户，在10月27日拨打客服电话请求办理转套餐业务，希望从当前的 套餐转到大鱼卡套餐，并且多次打东莞电信和广东省电信的客服沟通，但都被告知因为系统升级原因拒绝为老用户提供转此套餐服务。而且我要求电信给出系统升级的日期，客服都是说没有整改好的时间表。就是想拖延，等到过几个月后大鱼卡套餐发展停止新客户就可以正当的说不予办理。     根据2006年9月30日信息产业部下发的《信息产业部关于保障移动电话用户资费方案选择权的通知》（信部清〔2006〕630号）通知的第二条，在同一移动电话归属地内（俗称“移动电话本地网”），移动通信企业应保证本企业同一网络的原有用户，可以在不改变号码的情况下，自主选择使用本企业的所有资费方案（已停止发展用户的除外），请求工信部相关的部门依据《中华人民共和国电信条例》等法律法规对东莞电信分公司进行进一步处理，同时协助办理转套餐业务。谢谢。", "url": "http://wz.sun0769.com/html/question/201712/355336.shtml", "number": "174273  ", "title": " 提问：东莞电信耍赖不让十年老用户转互联网套餐  编号:174273  "}
{"content": "东莞市第八高级中学在校高三学生月考后还没有双休假期，并且学校供水系统设备出现故障，导致学生用水有一定难度。望教育局审查且要求学校为学生放假，有几个月没有双休了。如有不便，敬请谅解。", "url": "http://wz.sun0769.com/html/question/201712/355322.shtml", "number": "174268  ", "title": " 提问：东莞八中高三无望双休，学校供水设备出问题，望教育局解决问题  编号:174268  "}
{"content": "东莞市石排镇李家坊创客公寓后面的东莞市森特有限公司晚上机器声音特别大，严重影响到附近居民的正常休息时间，请有关部门调查并处理。", "url": "http://wz.sun0769.com/html/question/201712/355344.shtml", "number": "174278  ", "title": " 提问：工厂晚上机器严重扰民  编号:174278  "}
{"content": "企石镇东江豪门小区晚上经常有刺鼻的农药味，严重影响小区居民的健康，希望环保部查查", "url": "http://wz.sun0769.com/html/question/201712/355337.shtml", "number": "174274  ", "title": " 提问：企石东江豪门小区农药味刺鼻  编号:174274  "}
{"content": "现在东莞的骗老人买保健品特别多，到底是那个部门管的事？希望能严厉打击。", "url": "http://wz.sun0769.com/html/question/201712/355316.shtml", "number": "174263  ", "title": " 提问：保健品  编号:174263  "}
{"content": "各位领导：      寮步西溪村大进工业园大进路每天晚上七八点到第二天早上七八点钟有大量泥头车经过，严重超速行驶，到处尘土飞扬，因路上设置了减速带，泥头车经过时噪音一场的大，已经严重影响附近的居民休息，肯请上级领导对这些车辆加强管理。", "url": "http://wz.sun0769.com/html/question/201712/355347.shtml", "number": "174280  ", "title": " 提问：大进工业园泥头车噪音灰尘  编号:174280  "}
{"content": "东莞常平翔龙天地楼盘于2016年合约12/31交房，12/14接通知因莞惠工程验收延期半年导致翔龙天地最早2/28才能交付，需请政府帮忙核实并给广大业务出具证明文件，谢谢！", "url": "http://wz.sun0769.com/html/question/201712/355349.shtml", "number": "174282  ", "title": " 提问：因莞惠城轨常平段工期及验收延误半年导致翔龙天地房屋延期交付确认.  编号:174282  "}
{"content": "位于常平丽景花园文华阁A1座A101的湘约食府产生光污染和噪音，严重影响居民休息，主要表现以下三点：    1.其店名标识灯光亮度直接影响绿亭轩1、2、3座及景华阁近百户居民，且其亮灯持续至凌晨4、5点钟甚至天亮，灯光超亮直射附近住户窗户，属于光污染,影响居民休息;    2.其门口的休闲桌椅（见照片）经常有食客在凌晨两三点用餐及喝酒聊天,也有社会闲散人员（注:小区类似于开放式的城中村,但却收着全市住宅类最高的物业管理费2.4元/平）购买宵夜到该处喝酒聊天，其间经常有肆无忌惮的谈笑声和碰酒瓶或酒瓶滚落地面发出的清脆响声;    3.其门口的鱼缸（见照片）上的增氧机24小时运行产生轰鸣声,其噪音应不低于50分贝,且是持续性的，特别是凌晨住户戴上耳塞都能听到轰鸣,无法入睡导致失眠，心情烦躁，住户饱受其苦.    丽景花园是小区,不是商业街，理应给于安静的环境，该食府在小区内开店产生光污染和噪音让周边住户饱受其苦、深受其害,严重侵犯住户休息权.我的诉求很简单，23点至7点应保证安静的环境，为此要求其整改：    1.其广告标识灯光应在23点前关闭;    2.撤走其门口占用小区公共区域的休闲桌椅，建议搬至其店内;    3.撤走其门口占用小区公共区域的鱼缸,建议搬至其店内;    要求经营者尽快限期改善并保证不得再产生噪音影响住户休息;    以上问题多次投诉至丽景物业,未解决，现投诉至贵局，请帮忙。", "url": "http://wz.sun0769.com/html/question/201712/355348.shtml", "number": "174281  ", "title": " 提问：常平丽景花园内湘约食府产生噪音严重影响居民休息  编号:174281  "}
{"content": "塘厦林村环村南路壹号优客酒店斜对面人行马路全部被大货车停放占领，造成人员要去富佳百货方向行走不方便更不安全，主要是几乎把一边马路都占领了，这边又靠近阳帆小学，小学生下课经过这边回家都是在停放车辆和来往车辆中穿行，主要是停放大货车占用人了人行边线，希望有关部门加以整改，当出现交通事故时为时已晚        此路段为多路口方向路段，从林村牌坊进来到太阳城方向去、到缤纷广场都要经过此路段，人员、车辆来往密集，这些大货车停在这里把半边马路都占用了，造成来往人员、车辆经此段变得马路狭窄，人员在车辆中穿行很不安全。         此事已在12月10号投诉过，希望相关部门加快整改", "url": "http://wz.sun0769.com/html/question/201712/355352.shtml", "number": "174285  ", "title": " 提问：大货车乱停放  编号:174285  "}
{"content": "环保部门回复：于12月4日上门问责并要求物流园：1、禁止车辆鸣放喇叭和用铁板固定卸货台，以控制车辆噪音和卸货噪音。2、加强人员作业管理，以减少人员搬运货物时发出音量。此外，我分局已要求赤岗社区做好相关监督管理工作。        然而并未看到任何收敛迹象和整改措施，物流园变本加厉的晚上还加上了高音广播        满大街的环保标语和震天响的噪声。        真的是要GDP不要民生？请相关部门拿出点真实有效的解决方案来。", "url": "http://wz.sun0769.com/html/question/201712/355351.shtml", "number": "174284  ", "title": " 提问：虎门赤岗一马路联昊通物流深夜噪音扰民越来越嚣张  编号:174284  "}
{"content": "松山湖.台中路和基隆路红绿灯处，台中路左转基隆路左手边的绿化带上，最近新增了路边标语设施，挡住路边视线，容易导致直行车辆看不到要掉头的车，容易发生交通事故。    同样，台中路和阿里山路红绿灯那里也有一个这样的设施，容易挡住路面视线，导致发生交通事故。    以前没有这个设施的，而且绿化带的绿化本来没有种得高的草，现在弄了一排的设施，就严重挡住路面视线。虽然标语很激情，但放置的位置真的一点不合理，完全没有考虑路面情况。", "url": "http://wz.sun0769.com/html/question/201712/355300.shtml", "number": "174252  ", "title": " 提问：路边标语设施挡住挡住掉头车视线  编号:174252  "}
{"content": "东莞南城水濂山路叶屋水库附近空地经常乱焚烧固体垃圾（不清楚是生活垃圾还是工业有害垃圾），排放了大量有害刺激性气体，气味极度难闻，对周围环境污染严重，严重影响居民的日常生活（附近几个楼盘，包括御花苑、清华居）！希望相关政府部门能协调解决此问题，对相关责任企业和责任人员进行严肃处理，并根据《中华人民共和国固体废物污染环境防治法》、《中华人民共和国环境保护法》等国家法律法规、部门规章及东莞市环保局的相关文件规定，对违法行为进行立案查处。现在正值东莞市开展环境执法监管“亮剑”百日行动期间，望有关部门依法行政！还百姓一个安全的生活环境，万分感谢！        附件照片证据一：黑烟滚滚的垃圾焚烧现场     二：垃圾焚烧卫星定位地址", "url": "http://wz.sun0769.com/html/question/201712/355353.shtml", "number": "174286  ", "title": " 提问：百日亮剑！投诉南城水濂山路叶屋水库附近空地焚烧垃圾、污染大气！  编号:174286  "}
{"content": "建设路星铂客连锁酒店对面马路（东莞口岸医院停车场门口那条路），具体不知道叫什么路，沿路私设停车位上地锁严重，每逢上下班就堵，图片的位置是鸿晟汽车美容中心门口，希望有关部门拆除！", "url": "http://wz.sun0769.com/html/question/201712/355299.shtml", "number": "174250  ", "title": " 提问：莞城大马路私自上地锁占车位  编号:174250  "}
{"content": "临近天黑或半夜3点左右，经常有一股刺鼻的气味飘向小区，一周大概2-3次，这种气味持续大半年了，昨天尤其强烈。请环保局严查年底小区附近的垃圾焚烧和工厂违规排气，", "url": "http://wz.sun0769.com/html/question/201712/355355.shtml", "number": "174288  ", "title": " 提问：松山湖半夜弥漫烧垃圾气味  编号:174288  "}
{"content": "东莞市检验检疫局停车场宁可空着，不让办事群众停车", "url": "http://wz.sun0769.com/html/question/201712/355354.shtml", "number": "174287  ", "title": " 提问：东莞市检验检疫局为民服务差  编号:174287  "}
{"content": "电力局公示的商业用电不到一块，为什么远大城市广场物业要收取1.15元，这样合理吗？为什么我们不能直接交给电力局?为什么电力局不能直接收取而是一定要人代收，如果商业街物业代收为什么要加钱，为什么跟电力局出示的不一样?", "url": "http://wz.sun0769.com/html/question/201712/355298.shtml", "number": "174249  ", "title": " 提问：远大城市广场的电费为什么跟供电局公示的不一致  编号:174249  "}
{"content": "南城莞太路很多私家车停车在单车道上非法违停，长期这样。骑单车的人无法通过。特别是在体育路口车站创业新村。以及可园。这几个路段违停车非常严重。，单车行人很难通过，容易造成事故。请交警部查处查处。", "url": "http://wz.sun0769.com/html/question/201712/355306.shtml", "number": "174255  ", "title": " 提问：南城莞太路创业新村到体育路口段小汽车长期非法违停在单车道上  编号:174255  "}
{"content": "东莞寮步镇金兴路中惠松湖城二期5栋小区地下出口旁的一臭水沟，污水横流，臭气熏天，刺鼻味道。晚上住小区，根本不敢开窗，时不时一股刺鼻味道扑面而来，导致现在一闻这味道即刻会头晕，影响身体健康，无法居住。此前，11月初反映过，有业主早在9月份也反映过，但到现在，污水照样流，刺鼻臭味依然存在，希望环保局要督促到位是不是有整改。臭水池的水是工业排放污水，旁边菜地有排水沟及排水管，找源头很简单，随便问个当地村民都知道这是哪里排出来的，所以希望环保局督促到位，中惠松湖城周边是新建公园，是高档小区，住宅区，不远还有学校，这样的对环境对人有损害工业排污完全是不合理的，希望环保局赶紧督查处理。", "url": "http://wz.sun0769.com/html/question/201712/355358.shtml", "number": "174291  ", "title": " 提问：中惠松湖城二期5栋旁污水横流，臭气熏天  编号:174291  "}
{"content": "东莞市中堂镇袁家涌新村坊一巷15号一房屋，因后面工厂打地桩震裂我家墙出现大面积裂缝，影响住房居住安全问题，向当地乡府及镇政府相关上访无门，到现在一个多月无人处理，也没有答复，望相关部门能给我们帮助", "url": "http://wz.sun0769.com/html/question/201712/355307.shtml", "number": "174256  ", "title": " 提问：房屋大面积裂缝  编号:174256  "}
{"content": "东莞市人民医院男科的潘志强医生，多次让众多病人去医院外面的普济药房买药，盐酸美他环素片的价格比其他医院里药店要贵上一倍。难道医院里没有这药吗？三甲医院的医生都这么做，可见是多大胆", "url": "http://wz.sun0769.com/html/question/201712/355310.shtml", "number": "174258  ", "title": " 提问：东莞市人民医院医生让病人去外面诊所取药  编号:174258  "}
{"content": "本人家住万江，在高埗上班。前不久高埗大桥维修封桥，只能绕行梨川大桥往返公司和家。昨天傍晚开始，万江交警队贴出公告要封锁梨川大桥万江出口，要求绕行。现在我往返家和公司只能绕行莞城或者环城路，绕行路途实在太远。请问政府部门封路之前各部门不先相互商量一下吗？一起封桥会造成严重的交通问题。高埗大桥年份长了要维修我没意见，去年才开的梨川大桥为什么也要封？公告说污水管道工程要封整条路，为什么还是有车可以单向通行，更何况污水管道工程并没有占用整个路面，为什么要封整条路？都说为人民服务，让人民绕远路舍近求远就是为人民服务？我对政府有关部门的做法表示不认同，请交警支队领导重视！", "url": "http://wz.sun0769.com/html/question/201712/355312.shtml", "number": "174260  ", "title": " 提问：关于上下班往返万江高埗的问题  编号:174260  "}
{"content": "时 间：2017年12月13日20点50分     车号牌：粤S 02L21/ 粤S 02121     本人和一个朋友乘坐8路公交车 2017年12月13日 晚20点50分时在樟木头观音山路口红绿灯处下车时，司机因着急下班，车辆还未停稳，就催促乘客赶快、快点下车，司机当时态度非常恶劣、语气强硬。 我便随口问一句：你这什么态度？威逼乘客下车吗？他直接恶语伤人，辱骂乘客：你妈的个B 。敢问：这样没素质、没修养的人能做服务业吗？我就说了一句话，司机直接破口大骂，而且站起身来 手指乘客开骂；这一点当时车里还有一60多岁的老人（男）可以做证的，老人实在都看不下去了，劝我和朋友说：算了，算了！你也可以可调取当时车辆的监控来调查一下。当时时间为：2017年12月13日晚上20点53分左右; 车号牌是：粤S 02L21/ 粤S 02121 ; 因为当时司机车速过快，号牌中间有一位是‘L’还是‘1’没看太清楚，反正就是这辆8路车， 有朋友拍了照留证的，希望这个没修养的司机能端正自己的服务态度，望贵司也能提升公汽公司的服务质量！ 非常感谢！", "url": "http://wz.sun0769.com/html/question/201712/355356.shtml", "number": "174289  ", "title": " 提问：司机辱骂乘客 恶语伤人  编号:174289  "}
{"content": "石碣镇刘屋新村新晖西街5号一加工厂经常发出恶臭气味，影响附近居民日常生活，已经有很长一段时间， 希望有关部门采取措施，改善村民生活环境。", "url": "http://wz.sun0769.com/html/question/201712/355311.shtml", "number": "174259  ", "title": " 提问：一加工厂经常发出恶臭气味  编号:174259  "}
{"content": "相关部门负责人，        你们好！        本人在东城工作，因为明年小孩准备积分入学，故于17年6月在寮步镇宏远康城假日购买一套自有产权房产，以备能按房产地在寮步镇申请入读公立学校。        由于此楼盘15年开盘未办理房产证，未办理一手房产证，影响着我后续的过户手续，在10月的时候，中介告知我寮步镇宏远康城假日的房产证能办理了，于是在10月中介和业主已将相关资料提交开发商，开发商迟迟不把资料送交房管所，中介告知我问了开发商代理律师也不理会，也不给明确的递交时间。        本人在寮步的购房目的是准备积分入学，按这样的办理进度，明年我将赶不上4月份开始的积分入学，将会给我小孩入学造成很大的损失。        希望你们能督促开发商配合，尽早办理出一手产证。        谢谢你们！        曾先生", "url": "http://wz.sun0769.com/html/question/201712/355315.shtml", "number": "174262  ", "title": " 提问：寮步镇宏远康城假日房产证迟迟不能办理  编号:174262  "}
{"content": "东莞移动公众号在双12推送的广告， 双12， 存200送200， 广告推送内容是指所有用户可以参加， 可是半天都进不去活动， 好吧，算你人多平台崩溃， 可是留言的都是说进不去活动， 咨询10086 说此活动是给收到短信的指定客户才可以参加， 可是推送的广告这么长并没有此说明， 存在重大的虚假欺骗消费者的成分， 比较打开那个网页也是需要流量的， 个个都去打开， 都不知道骗取了多少流量。 客服说对于没有写明仅限指定用户参加活动的投诉会上报并回复， 今日收到10086电话， 客服10562的回复让人非常不满意， 她说还需要核实这没有写明指定用户才可以参加活动情况， 既然你没调查清楚， 那你回复客户仅仅只是道歉？ 既然移动你出了虚假广告就承认， 1 不承认 2 客服不清不楚的情况回复客户             望有关部门回复。", "url": "http://wz.sun0769.com/html/question/201712/355364.shtml", "number": "174293  ", "title": " 提问：双12， 移动存200送200的广告存在虚假成分  编号:174293  "}
{"content": "已经有十多天啦，但是没有人来过来处理。路面已经发臭了", "url": "http://wz.sun0769.com/html/question/201712/355370.shtml", "number": "174295  ", "title": " 提问：沙田中心区一巷啊，下水道堵塞严重堵  编号:174295  "}
{"content": "东莞东城星河传说小区聚星岛B区地下车库乱停乱放阻塞消防通道    该区地下车库各防火门处，不同时段均有不同车辆停放，不仅影响正常车辆出入，消防车辆更无法通过，发生火情无法关闭卷帘门乃严重消防隐患。物业视而不见不管不问，请市公安局消防支队处理。", "url": "http://wz.sun0769.com/html/question/201712/355379.shtml", "number": "174299  ", "title": " 提问：东莞东城星河传说小区聚星岛B区地下车库乱停乱放阻塞消防通道  编号:174299  "}
{"content": "万江第一小学的校门外每天一到学生上下学时，门口的接送车都直接要么调头，要么直接在路中停车让孩子自行落车去上学，真不觉得无问题吗？那里个个星期都有交通车祸发生，更奇怪的是校方竟然一点安全意识也没有？是不是要像某学校一样发生重大事故后才醒觉做措施吗？为什么不能像万江中心小学门口和南城银丰路银城酒店门口一样，在路中间前后50米双实线摆放雪糕桶，让接送的车辆不能直接在校门口停车或调头,需要走前50米再调头,这样不是更好的让车辆通行吗？这样不是更有效地减少交通事故的发生吗？希望有关部门不要在发生重大交通事故后再做补救了！", "url": "http://wz.sun0769.com/html/question/201712/355371.shtml", "number": "174296  ", "title": " 提问：万江第一小学门口险象环生  编号:174296  "}
{"content": "塘厦镇金域半山小区商铺朋友吧，本身是酒吧类的清吧，但是现在无故变成了KTV。每到周五六日，营业至半夜，甚至凌晨三四点仍然有人在大声唱歌，播放的音乐声音巨大，且没有任何的隔音设备，大厅的门就是一扇普通玻璃门，严重影响了小区居民的正常休息。最近连周一周二晚上也是噪音不断，有时从八九点就开始有人唱歌，直到凌晨一两点还不绝于耳。这样的乱象对小区居民的正常生活造成了不同程度的不良影响。除了唱歌和音乐噪音大，这里的顾客还经常在店门口聚集喧哗，大声吵闹，发酒疯吵架的现象时有发生。扰民的噪音连隔着几栋楼的居民都能清楚地听见，反映金域半山管理处协调无果，噪音已经困扰小区居民达半年之久。请问小区楼下的商铺可以经营KTV这类娱乐场所吗？请相关部门依法行政，妥善处理噪音扰民问题。谢谢！", "url": "http://wz.sun0769.com/html/question/201712/355210.shtml", "number": "174201  ", "title": " 提问：塘厦金域半山商铺朋友吧KTV深夜噪音扰民  编号:174201  "}
{"content": "原本平静的生活，被接踵而来的封桥、封路捣鼓得不胜烦忧。    　　先是高埗大桥封桥维修，2017/12/12万江突袭封闭梨川大桥连接庆新路段，来往于高埗、万江镇区间的群众出行怎么解决？能不能有规划的先后开展维修、施工作业，同时把两大枢纽堵了，能不心塞么。    　　万江梨川桥庆新路段封路是不必的，把该路段拥堵引向东江大道沿线、万江大桥、莞穗路，把问题绕了一个圈并严重扩大。原本高埗大桥的封闭能通过梨川桥庆新路可作适当分流，现在为了保护了局部，把影响扩大，给广大群众生活造成了极大困扰。    　　希望相关部门协调道路分别施工、群众出行等民生问题。", "url": "http://wz.sun0769.com/html/question/201712/355218.shtml", "number": "174207  ", "title": " 提问：近日高埗大桥封桥维修、万江12/12突袭封闭梨川大桥连接庆新路段，群众怎么出行？  编号:174207  "}
{"content": "我是桥头镇居民，昨天去贵行的网点取钱，工作人员告诉我存折用不了，必须办卡，据我了解就在前几天还有人在贵行使用过存折。请问贵行是不是所有存折都使用不了？", "url": "http://wz.sun0769.com/html/question/201712/355224.shtml", "number": "174211  ", "title": " 提问：东莞银行是不是新出台规定所有存折都不能使用  编号:174211  "}
{"content": "企石镇东山村，育才路附近三十多户居民用水，已17天，二楼以上楼层居民处于断水状态，投诉多次，并未见相关水管站人员来解决，并推托说是由于东山村最近房屋建造多而造成，我想问凌晨三四点也在建房吗？请不要愚弄。此乃民生问题，请有关部门作出解释。并进行解决！", "url": "http://wz.sun0769.com/html/question/201712/355294.shtml", "number": "174247  ", "title": " 提问：东山村二楼用水，水压上不到二楼  编号:174247  "}
{"content": "现在清溪镇银湖工业区科技路（骏悦酒店门口的道路）都是挖地沟埋地管的，都已造成塞车了，光宝网络通讯电子有限公司厂门口，私自摆放占道石头，霸占了公共道路，那里都是国家的公共道路，很大一块地都给放满了石头，希望有关部门前去清理，还给群众一个干净的道路", "url": "http://wz.sun0769.com/html/question/201712/355213.shtml", "number": "174203  ", "title": " 提问：光宝电子厂霸占公共道路  编号:174203  "}
{"content": "东莞市村社区街道办自2013年底以来治安队被市公安局收编，时至今天已过4年每年年假都被剥削，根据国务院有关条例 《国务院出台2016休假新规定》    　　年假        ①员工累计工作满1年不满10年的，年休假5天。        ②已满10年不满20年的，年休假10天。        ③已满20年的，年休假15天。        东莞社区农村基层辅警到底何事能够享受年假待遇？？    东莞社区农村基层辅警到底何事能够享受年假待遇？？    东莞社区农村基层辅警到底何事能够享受年假待遇？？", "url": "http://wz.sun0769.com/html/question/201712/355225.shtml", "number": "174212  ", "title": " 提问：东莞农村辅警什么时候才能享受年休假？  编号:174212  "}
{"content": "我几个月之前投诉了莞城创业路口仕馨月子会所霸占路边公共停车位，城管局那段时间倾听了民声，加大了执法力度，前几个月他们一直都没怎么占用停车位。可能是风声过去了的原因，他们最近几天又开始用雪糕桶霸占，一占还是3、4个停车位，创业路本来停车位就少，有时一直开到运河都找不到一个，这个月子会所为了一己私利，老是霸占公共空间，占自己门口的位置还不算，还占到靠创业横街那边的停车位去了。说实在的，大清早大家都赶着上班，不好意思也没时间为了个停车位和他们吵吵，可是真的让人很上火！另外，整条创业路霸占公共停车位的现象都存在，而且每天都上演，希望城管局执法能够经常化和常态化，把公共财产真正还之于民。        对于仕馨月子会所这种行为，我坚决投诉到底，占一次投诉一次。最后，有图有真相！！！        （2017年12月13日）", "url": "http://wz.sun0769.com/html/question/201712/355212.shtml", "number": "174202  ", "title": " 提问：莞城区创业路仕馨月子会所又开始霸占公共停车位了  编号:174202  "}
{"content": "东莞社保局有参保人员对未就业配偶的生育报销政策，现在各项资料都已齐全，但是因人力资源局无法提供未就业人员在生育期间的未就业证明，导致流程无法走下去。未就业人员在怀孕期间居住在东莞，而且人力资源系统无未就业证明人员的就业资料，为何就不能做一个未就业证明的说明？是政府部门不履职还是怠政、懒政呢？既然政府有这种生育政策，为人力又不给予相关的支持？请人力资源局给予答复，谢谢！", "url": "http://wz.sun0769.com/html/question/201712/355223.shtml", "number": "174210  ", "title": " 提问：社保局报销未就业配偶的未就业证明人力资源局为何无法提供？  编号:174210  "}
{"content": "您好关于科目三我有问题想要问下您，之前水濂山考场一天可以考1500人，为什么现在分成了水濂山B和C考场然而一天只能考800人，就算加上企石新考场一天也只能考1340，那么新加考场的意义何在？新加考场难道不是为了加大考试力度吗？计划人数才1000多申请人数达到了上万，真是杯水车薪，请问有解决的方案吗？望回复，谢谢", "url": "http://wz.sun0769.com/html/question/201712/355226.shtml", "number": "174213  ", "title": " 提问：关于科目三  编号:174213  "}
{"content": "清溪镇香山路有大量建筑垃圾，从11月开始投诉相关部门都没人处理，现在整条路都已经堆满垃圾，严重影响镇容镇貌，还影响通行安全。", "url": "http://wz.sun0769.com/html/question/201712/355232.shtml", "number": "174219  ", "title": " 提问：香山路大量建筑垃圾  编号:174219  "}
{"content": "2017年11月底我从江西脐橙原产地购买一箱橙子，12月12日寄到东莞。原本重量为20斤。12日晚我去小区速易递取包裹发现外包装被撕破一个洞，一个刚好可以伸入一只手拿东西的洞。我在拿出来的过程中，橙子直接从洞中掉落。我专门对此情况拍照并录入视频。 当时我立即电话最后送货的EMS快递员，前后4次电话无人接听。后经打11183投诉，前后共打3次电话，呼叫等待20分钟以上才有人工接听。接听员非常不耐烦，期间数次将电话扔一边，一副 你爱投诉不投诉关我屁事的态度。最后一句，我已经登记，你等着就可以了。 13日早上10点左右，快递员电话我，给出的结论是;我们没有损坏你的东西，也不存在拿东西。如果你想解决问题，麻烦你把你的橙子装好重新邮寄回去给寄件人，然后我们看看是那个环节出了问题，如果你不邮寄我们就不管了。你爱投诉你可以接着投诉。          我真是无力吐槽。以前顺风和四通一达还没有发展壮大的时候，邮政的市场占有率有多少，这些年过去后，邮政的占有率是多少，你们邮政心里没有点B数么！就你们这样的服务，你们为什么不破产呢？你们邮寄的慢我可以理解，但是撕毁包装偷拿东西并且刁客户的行径，真的是令人气氛！", "url": "http://wz.sun0769.com/html/question/201712/355235.shtml", "number": "174222  ", "title": " 提问：EMS撕毁快递外包装并偷拿食物  编号:174222  "}
{"content": "每天基本都会坐总站到天河客运站的班车，后来不光是我，好几个人都发现一个问题，车开的很慢，甚至比绝大多数货车都慢，用百度地图电子狗测试了一下，基本是在70km/h的时速，我就不明白了，难道这条高速全程限速80吗？保证安全的基础上按正常速度行驶没问题吧？速度太低也不利于安全，此为问题一;另外一个问题，司机经常在车上打电话聊天，非常危险的行为，此为问题二;每班车发车都要比车票规定时间慢3-5分钟，比如6点20的车，一定要等到6点25左右才发，此为问题三。烦请主管部门认真调查，对存在问题的，切实整改为盼，不胜感谢！", "url": "http://wz.sun0769.com/html/question/201712/355200.shtml", "number": "174196  ", "title": " 提问：东莞总站到天河客运站的班车全程低速行驶，司机经常聊天  编号:174196  "}
{"content": "北环路即北环水上农庄前面的那条副道，现已成了学车的练习场地了，擅自画道路标志，每天都有数量的教练车在这里，严重影响了道路的安全，请有关部门好好处理，", "url": "http://wz.sun0769.com/html/question/201712/355204.shtml", "number": "174198  ", "title": " 提问：教练车群在公共道路上学车严重影响交通堵塞  编号:174198  "}
{"content": "“绿水青山就是金山银山”，良好生态环境是最普惠的民生福祉。    但是在东坑镇坑美工业区，有这么一家工厂：东莞市锦曜五金制品有限公司，每天都在排放大量的刺鼻有害气体，导致周边空气环境严重恶化！       特别在晚上，周末时间，该厂更加肆意排放，住在附近的居民整天不敢开门窗, 每天都生活在刺鼻有害气体之中, 对老人, 小孩, 孕妇的身体健康危害影响极大(经常出现头晕,咽喉不适),，就连停在周边的小汽车上面也会粘有一些不明颗粒物，很难洗掉，已经严重危害影响周边居民的身体健康!        之前已多次向阳光网反馈过此问题, 东坑镇环保分局的工作人员有到现场看过，说该工厂相关“环保手续齐全”,一直未能实际解决此问题，所以该厂就有持无恐, 每天照样大肆排放大量的刺鼻有害气体，与当下国家提倡的环保理念背道而驰!    一个地区的发展，以损害人民的利益和身体健康为代价，这样的发展有何价值？权为民所用！利为民所谋！作为环保职能部门不能空喊口号，不见行动，不当甩手掌柜，要跟踪负责到底，当好“环保守护神”，给周边居民留下一方净土! 营造良好健康的生态宜居环境，是我们的共同心愿!        在此，再次恳请环保职能部门出面实际解决该厂刺鼻有害气体的排放问题，早日让周边居民每天能呼吸到鲜新的空气! 谢谢!", "url": "http://wz.sun0769.com/html/question/201712/355214.shtml", "number": "174204  ", "title": " 提问： 东莞市锦曜五金制品有限公司每天都在排放大量的刺鼻的害气体   编号:174204  "}
{"content": "一晃一年多过去了，还是没有任何动静......        关于莲屏路和屏安路稀烂的投诉依然没有得到任何改善，回复评估了就开始实施，一年多过去竟然毫无动静，对这样的处理结果已经习以为常。        不抱任何希望地上来说两句，权当发一下牢骚而已，因为结果还是不会有任何结果，遥遥无期", "url": "http://wz.sun0769.com/html/question/201712/355236.shtml", "number": "174223  ", "title": " 提问：莲屏路和屏安路到底修不修？  编号:174223  "}
{"content": "本人黄*婷购买了东莞市南城区绿色路2号世纪城国际公馆.香榭里59栋1503房（二手房），购买途径：中介公司推荐南枫担保公司快贷，已公证，在建行宏图路支行申请同贷：受理时间2017.06.28，审批2017.07.12，但到目前大半年过去了，还没有放款：担保公司说建行额度不够没放款，建行说担保公司没放，来来回回，推来推去，没有一个结果。既然银行同意了，同贷岀来了，这样把我们这些群众拖夸了。由此导致产生法律官司，闹的非常不愉快，家庭不和，人也没了，这样下去会把我逼疯的。希望相关执能部门和领导，体谅一下群众，尽快解决，不要再找借口了，再推了，建行的高层领导，银监局的领导，你们的责任和义务，要体现价值所在，我们这些群众，平民百姓，耗不起，也敢耗啊！再这样下去，房子搞不成，要跳楼了。", "url": "http://wz.sun0769.com/html/question/201712/355245.shtml", "number": "174231  ", "title": " 提问：建行宏图路支行迟迟没有放款  编号:174231  "}
{"content": "投诉东莞市丰泰黄旗官邸1.围墙违建，整个小区800多户就一条过道，没有花园 没有绿化。2.房产证延期。3.擅自砍伐树木 ；开发商砍掉高速所有树木违建停车场收费赚钱，业主们被噪音和灰尘干扰 苦不堪言。晚上更是没法入睡  整天都是轰隆隆的车流声。", "url": "http://wz.sun0769.com/html/question/201712/355244.shtml", "number": "174230  ", "title": " 提问：东莞市丰泰黄旗官邸违建  编号:174230  "}
{"content": "我是2017年7月23日交资料填表给到东莞市公安局石碣分局西沙中路派出所。这段时间买车，买房，本身半年应该到2018年1月23日可以拿到居住证。之前没有给我回执。2017年12月12日，我听卖房人说回执的事情，我去找到派出所拿回执，工作人员现打印一张，登记日期是2017年9月25日，比我提交填表日期推后两个多月，而且工作人员说明按9月25日算半年后，还要交第二次工作证明后，再过2个月才可以拿到居住证。这样从我交资料填表到拿证就要10个月，快一年。这问题请给予解决，时间太久了。", "url": "http://wz.sun0769.com/html/question/201712/355227.shtml", "number": "174214  ", "title": " 提问：居住证办理拖延  编号:174214  "}
{"content": "投诉新世纪上河居上河路71号别墅养鸡一事。之前2017年11月23号的时候提交过一次投诉建议，但未收到回音。    不知道是不是我这边选择的受理单位错误，之前选的是市城管局。    如果选择错误，或者哪个操作失误导致未能受理，麻烦给我回复一下。    如果我提交信息是正确的，请贵部门尽快处理。    谢谢！", "url": "http://wz.sun0769.com/html/question/201712/355229.shtml", "number": "174217  ", "title": " 提问：新世纪上河居别墅养鸡  编号:174217  "}
{"content": "凤岗昌盛南路出永盛大街的红绿灯位（发展银行门口）因为取消了红灯可右转的提示，经常有一些不懂交通规则的司机和粤B车司机不敢右转，（其实实心红灯可以右转的）直接导致那里大堵车，有些着急的司机甚至从左道绕出去右转，导致交通事故发生。绿灯时间也短，经常车队大排长龙。希望相关部门能把红灯可右转的提示给重新挂上去，让一些司机清楚，让交通更顺畅。我看很多镇街的红绿灯都有挂着红灯可以右转，或者明确表示红灯不能右转的提示的。只是一个小小的牌子就能让道路更通畅，希望能重视。", "url": "http://wz.sun0769.com/html/question/201712/355237.shtml", "number": "174224  ", "title": " 提问：关于昌盛南路红绿灯右转的建议  编号:174224  "}
{"content": "你好，我是大岭山镇中惠沁林山庄业主，自从换了你们光纤之后，连续出了几次事情让我感觉你们完全不负责任：    1）几个月之前电信通知铜纤到期，必须改光纤，我交了钱之后，电信安装人员过来看一眼，说拉不了光纤就走了，后面叫我自己去处理，打10000投诉处理没结果，叫我去找营业厅，没办法我去找营业厅说退钱，他们再派师傅过来拉好了光纤；    （请问，看一眼就下个结论走人，我们交了钱你们就成了大爷吗？）    2）拉了光纤之后，又说我家路由器有问题，所以宽带用不了，必须换（然后推销他们带来的路由器），因为这个路由器我之前铜纤一直用的好好的，我就不想换，然后他们就丢那不处理，导致我一周多都断断续续的断线，上不了网络，打10000号派过来的又是之前师傅，还是那句话，上不了网是你路由器问题，再没办法，打10000号说明必须换个师傅，然后来了个新师傅，两下就弄好了。    （请问，你们是要另外收小费才干活吗？）    3）几次大面积断网，各种理由说线路问题，这几个月几乎是每月一次，每次至少3天都上不了网络，两次网络好不容易好了，我家里还是上不了只能打电话给10000号，说我猫设置有问题，24小时内派人过来，周末不一定有时间如何如何，我等不及了，只能自己尝试搞，搞好了，你们师傅才打个电话问我什么问题。    （请问，钱一分不少你们的，而且比其他网络供应商贵不少，没事断个网的，这个损失算谁的？每次你们断网我就得用手机4G网络去做事，这些流量算谁的？你们就一句话，对不起，我们马上安排师傅看下。和你们没关系，我们必须忍耐？损失算我们的？）    4）换了光纤后，100M啊，感觉速度和之前的4M铜纤差不多，经常卡甚至掉线，打电话给你们10000号，叫师傅来看下，还是那句话，你路由器有问题，那请问，我IPTV卡和掉线也和我路由器有关吗？    （请问，你们这真是光纤吗？你们师傅做事态度就是这样？）    5）11年开始我就在广州那边用电信的天翼套餐，那边几乎没出过问题，而且反应速度和态度好太多。    （请问，是负责大岭山镇这个片区的线路问题还是当官的问题还是师傅不负责任的问题？）", "url": "http://wz.sun0769.com/html/question/201712/355249.shtml", "number": "174232  ", "title": " 提问：电信铜改光纤之后网络设置几次出问题，近几个月长期大面积断网一次几天  编号:174232  "}
{"content": "东莞市寮步丰泰城在靠近莞深高速的一边原来全部种有一排树木，经过十多年的成长已经高大挺拔，绿树成荫。在很大程度上可以阻挡高速上的噪音以及灰尘。然而在前二天，物业在无任何公示以及告知任何一位业主的情况下突然将靠近高速公路旁的所有树木全部砍伐，造成现在靠近高速旁的住户家的噪音以及灰尘比以前有明显增加。本来这些树木的所有权应该归全体业主，请问物业公司是否有权在不告知任何一位业主的情况下来擅自处理这些树木？另外，目前所对业主所造成的这些影响我们业主该怎么处理？开发商和物业在无任何公示的情况下，砍掉属于业主所有的树木，而后又没有任何清理和补种措施，导致高速噪音和灰尘特别大，影响小区业主的生活作息        东莞市寮步丰泰城黄旗观邸23栋于2016年8月底交楼，至今办不了房产证，开发商一拖再拖，无确切信息。房管局也查不任何信息，请有关部门协助调查，        东莞市寮步丰泰城黄旗观邸洋房和别墅区中区的围墙，买房时并没有，规划图纸上也没有，但是现在中间是有一堵长长的围墙，导致我们洋房交楼至今未进入过开发商所谓的共享花园，此堵是否属于违建？请有关部门协助调查处理。", "url": "http://wz.sun0769.com/html/question/201712/355255.shtml", "number": "174234  ", "title": " 提问：提问：东莞市寮步丰泰城花园树木，房产证，违建围墙  编号:174234  "}
{"content": "有事咨询国税部门，打了12366告知我横沥国税分局的办事大厅咨询电话，打了快一个小时，都无人接听，每次都是响了几声就转入刺耳的长长的“滴”声，打了横沥国税分局的综合部门电话0769-83378877，接电话的同志说马上协调，半小时过去了还是老样子，请问一下你们就是这样为人民服务的？有这么忙？这个咨询电话存在的意义的什么？形式么？", "url": "http://wz.sun0769.com/html/question/201712/355280.shtml", "number": "174242  ", "title": " 提问：横沥国税分局的咨询电话是摆设？？？  编号:174242  "}
{"content": "根据《东莞市城镇供水专项规划（2012—2030）》计划，需要关停村级水厂62所，2017年计划关停樟洋水厂，现在2017年马上过去了，请问樟洋水厂什么时候关停，每天噪音24小时响个不停，都要得神经病了‘’", "url": "http://wz.sun0769.com/html/question/201712/355278.shtml", "number": "174240  ", "title": " 提问：樟洋水厂究竟什么时候拆除，噪音大得很  编号:174240  "}
{"content": "今天早上10点多在小区门口发现，一整排的车辆被抄罚单了，这已经是很久的问题了。我认为南城交警这样的做法没有以人为本，小区里车位紧缺，外面没有公共停车位，交警在执法之前应先了解小区的车位情况，希望交警部门能够和小区相关部门一起解决这个停车难的问题，而不是为了抄罚单而罚，真正解决住户停车难的问题。", "url": "http://wz.sun0769.com/html/question/201712/355279.shtml", "number": "174241  ", "title": " 提问：南城区中信凯旋国际小区停车难问题  编号:174241  "}
{"content": "东部快线茶山往横沥出口，在工作日早上八点，正是上班高峰期的时候，扫街车压了一条道作业，致使每次行车缓慢，道路不畅通。并且扫街车本身并没有起到扫街作用。反而起了反作用。扫街车一边行驶，一边把沙洒在道路上。致使路上尘土飞扬。 恳请有关部门处理能尽快处理该事件。", "url": "http://wz.sun0769.com/html/question/201712/355287.shtml", "number": "174243  ", "title": " 提问：早上上班高峰期，扫街车在东部快线作业，影响行车，并且非但没扫干净，还洒了一路沙  编号:174243  "}
{"content": "常平镇红荔侨苑开发区物业，停车费多收，我大概外出十左右，物业不给补停车费，理由是停车费便宜。上一次也没有补给我，上一次大概6天，当时说是不够7天不补，现在都有十天了，又说是停车费便宜不给补。什么物业，只知道收钱，如果不补，物业费以后我也不交了。如果不给停车，我就把大门堵了，大家都来评评理，我就不相信这个费不补给我。", "url": "http://wz.sun0769.com/html/question/201712/355293.shtml", "number": "174246  ", "title": " 提问：常平镇红荔侨苑开发区物业多收停车费  编号:174246  "}
{"content": "东莞市常平镇土塘商业街九龙生活超市音响/喇叭双重播放和嘉盛果业音响声音高分贝严重影响群众生活。从早上七点多放到晚上十一点。之前下午有停几个小时近两天都放一整天不停。希望有关部门加大力度查处，必要时收缴喇叭音箱设备。", "url": "http://wz.sun0769.com/html/question/201712/355291.shtml", "number": "174244  ", "title": " 提问：噪音扰民多次投诉无改善，会坚持投诉。  编号:174244  "}
{"content": "您好，我家在万江区阳光海岸2期15栋，这一个月家里又出现移动信号很弱，一回家手机就无法打进或打出，已经投诉10086都快一个月了，都没有解决，前年也是出现同一样的问题，也是一周才解决，这次又是同样的问题，请问同一个问题出现多次了还是重复出现，那是不是不作为呢？总不能因为这些原因影响消费者吧？万一有急事打不了电话出了大事谁来负责啊？现在治安也不好，我身体也不好，万一110或120都打不了怎么办？希望有关部门责令他们尽快解决问题。谢谢", "url": "http://wz.sun0769.com/html/question/201712/355238.shtml", "number": "174225  ", "title": " 提问：小区移动信号严重不好，无法打接电话，严重影响居民正常生活  编号:174225  "}
{"content": "各位领导好，我的居住证是2017年5月5日在东城温塘警务区登记办理的，都8个月了，为什么还拿不到原件，望有关领导能够帮我解决一下，等居住证办理业务，很急，谢谢", "url": "http://wz.sun0769.com/html/question/201712/355129.shtml", "number": "174147  ", "title": " 提问：居住证办8个月了还拿不到证  编号:174147  "}
{"content": "投诉地址﹕大朗长塘大井公256号一楼，经常深夜或凌晨通宵作业又不肯整改，故意制造低频噪音扰民。特别是夜深人静时，低频震动感就越强，靠紧墙壁的埋夹机、倒毛机、缝盘机、音响等深夜使我们无法入睡、头晕、头痛、心绞痛、呼吸困难等症状，搞到我家人深夜出屋外深呼吸。由于我们是并在一起的联建楼只是一墙之隔，严重影响我们生活与睡眠！    本人在此请求上级相关职能部门帮我们彻底解决这扰民低频震动感。", "url": "http://wz.sun0769.com/html/question/201712/355137.shtml", "number": "174154  ", "title": " 提问：深夜低频噪音扰民，多年投诉无果？  编号:174154  "}
{"content": "本人为景湖春晓小区用户，用2007年起就采用购气卡方式使用新奥燃气公司天然气，期间燃气表更换过一次。截止12月11日12：00，发现不能用气，初步以为是气用完，于是向气表充值200立方，但仍然无法供气，于是向新奥燃气公司报障，晚上19:00工作人员上门检测，称燃气表故障，更换新的燃气表后说需要第二天到新奥燃气营业厅进行燃气卡更换。     12月12日去金盈大厦新奥燃气办理业务时，前台服务人员称燃气表读数为4478立方，本人的购气记录只有3840立方，要求住户补缴2000多超额使用的燃气费。而且12月11日充值的200立方气也扣住不充值。     对于该事件，本人认为：1、燃气表为燃气公司提供，读数取证都是燃气公司一面之词，消费者根本无从考证系统读数，如果表都已经坏了，那读数又怎么甄别真实性，4478立方的数据来源依据是什么，燃气公司给出的表的读数缺乏依据，且没有说明表故障的原因。2、天然气公司是垄断行业，从设计、施工、运营及燃气表维修都是天然气公司提供，燃气公司应对燃气表定时维护、检修，如果表不准，应及时校正，不能把故障问题转嫁到消费者身上。3、在问题没查实前，擅自扣押消费者200立方合计800元的购气费，文件依据是什么。     习大大的十九大报告才开过，让老百姓都安居乐业的话言犹在耳，可是燃气公司仗着垄断企业的地位，挟着老百姓的吃饭问题，出了错自己不负责任，蛮横不讲理，强迫老百姓按它的霸王条件交款，希望有关部门进行监管。", "url": "http://wz.sun0769.com/html/question/201712/355133.shtml", "number": "174150  ", "title": " 提问：新奥燃气公司霸王条约，燃气表故障却要消费者补缴2000多元燃气费  编号:174150  "}
{"content": "博厦二甲坊14、15号斜对面路巷口，有一些出租屋人员丢弃的床，床垫一直堆在巷口，导致无法正常出入。这些垃圾已经堆积一个多星期，也没有环卫工人处理，滋生老鼠细菌等。现在秋高气爽，如果发生火灾随时危害附近居民逃生，请相关部门尽快处理", "url": "http://wz.sun0769.com/html/question/201712/355142.shtml", "number": "174159  ", "title": " 提问：博厦社区二甲坊14.15号对面巷口垃圾无人处理  编号:174159  "}
{"content": "我是樟木头保利生态城住户，广深铁路就在家附近，有几辆火车每次经过都会长鸣笛，严重扰民，现在寻求解决！    地址樟木头大道保利生态城路段。", "url": "http://wz.sun0769.com/html/question/201712/355132.shtml", "number": "174149  ", "title": " 提问：火车经过鸣笛炸天!!!  编号:174149  "}
{"content": "厚街寮夏康美鞋城附近，北环路和莞太路交界。一大堆卖假冒皮鞋，运动鞋的鞋店，外贸店。    这一条街很有名，有些是正经批发鞋子的商家，有些是卖假冒品牌的商家，附近很多零售鞋店也都到这拿货，希望有关部门能查处。    特别是一些假冒运动鞋的工厂仓库里，存了很多假冒运动鞋，都是耐克，阿迪，NB的运动鞋。    现在他们都在微信上卖假冒运动鞋，晚上统一在这边发货", "url": "http://wz.sun0769.com/html/question/201712/355136.shtml", "number": "174153  ", "title": " 提问：厚街寮夏康美鞋城附近，北环路和莞太路交界一大堆卖假冒皮鞋，运动鞋的鞋店，外贸店。  编号:174153  "}
{"content": "由于个人原因原先交费检查的项目不想做,弄丢红色发票,问了收费处:要医生签名,找上护士问,护士说一定要红色发票,不然不能退,大姐啊,项目未曾检验的,为啥就不能退款呢,还跑来饱去也解决不了问题!", "url": "http://wz.sun0769.com/html/question/201712/355148.shtml", "number": "174165  ", "title": " 提问：妇幼保健院退款难难难!  编号:174165  "}
{"content": "尊敬的房管局、所、中介协会：    你们好！我是新世纪华庭湖泊俊园I座7楼业主傅生，于2016年6月28日在春晓一个业务员电话说可以交易买卖并能办理过户。因为我一直在香港不知道大陆的政策的原因。只能相信春晓，我也按合同的原意到房管所查档，得岀的结果是不可能会完成交易了。并告知春晓马上取销交易。    为什么不能过户呢？    据我亲自了解到：    一、房管所以经在4月份下达到各中介的通知，于2016年7月前没有查档到不动产证号，不能办证，不能过户交易的通知。    二、当时我的房产证还没办出，只有购房合同。按照国家规定是不能交易的。    三、买卖双方春晓地产似定的极不规范，没有写明交易时间表，只支付了一万元的订金了事，据我了解该业务员并没上岗证。    四、我在2016年-2017年间多次向春晓地产表述理由取销交易，都不了了之，这样的企业对买卖双方极不负责任。    五、从不提供买家电话与之沟通，有暗桩交易存疑？    我相信房管局对这些中介是会有定期的指导工作吧！    我现要求有关部门寻求调解，与之解除这不规范的买卖合同，    谢谢！    2017-12-12傅满霖", "url": "http://wz.sun0769.com/html/question/201712/355135.shtml", "number": "174152  ", "title": " 提问：春晓地产涉嫌诱导业主买卖，业务员没经纪证，胡乱交昜。  编号:174152  "}
{"content": "我这边8月初办理的房产转卖，现在是对方收到建设银行同贷信息，然后就没有下文了，而我这边所有事务也是全权授权给到第三方按揭服务公司，中介说是银行同贷并没有放贷，所以一直卡在这里没法处理。         同贷书已出3个多月，担保函在10月初出的，至今未放款，每次问中介也都说等通知，不确定，这样让我们老百姓一直这样等下去人都要奔溃了，房子都签了转卖合同，这边的贷款也一直付着，利息真心伤不起。。。         本来是计划卖掉东莞的房子，一家人到深圳买房安家，小孩上学，现在上学都是需要积分入学，现在我儿子在读大班了，明年下半年就要读一年级了，深圳教育局要求2017年03月份开始就要提交积分入学相关资料，现在计划都泡汤了。所以时间非常紧急了！现在已经走投无路，现本人只能向贵局投诉：中国建设银行东莞黄江分行，无故拖延客户，影响到本人小孩积分入学的重大损失，是恳请贵局本着为人民服务的精神，为本人讨个说法，放款之事何时有明确的答复？？？", "url": "http://wz.sun0769.com/html/question/201712/355146.shtml", "number": "174163  ", "title": " 提问：关于中国建设银行放款问题，请给个具体放款日期可以吗  编号:174163  "}
{"content": "我是保利生态城二期4栋的住户，家在装修，装修公司告诉我我们家的楼梯设计不合格建议我去查阅相关资料了解。    经过查阅GB50096-2011《住宅设计规范》，我才惊奇发现国家对于住房楼梯有设计标准必须大于22CM。经过测量我们家楼梯基本都在20CM，18CM。严重不合格。    根据查阅相关程序了解，开发商在建设好住房时，住建部门有责任监督，必须要合格才能销售，现在我们家的住房楼梯严重不合格。    现在严重投诉保利和东莞住建局不作为，欺诈消费者，违规给保利签发售房许可。    此事必须要求合理的解决，问责住建局。    政府部门不是摆设，泱泱大国国企不是欺诈老百姓的。", "url": "http://wz.sun0769.com/html/question/201712/355131.shtml", "number": "174148  ", "title": " 提问：住建局违规签发保利生态城售房许可  编号:174148  "}
{"content": "市住建局：          我于2015年在常平镇板位于板石的富盈都市华府购买了一个底层商业铺位1-124号，合同约定2016年12月31日交楼，开发商一再拖延，2017年7月，开发商发通知让我收楼，我询问延期交楼补偿问题，该楼盘工作人员答复，一栋的方案未出，要我等候通知。2017年12月，我再次询问，该楼盘工作人员答复我补偿至2017年5月。我去查看了我买的铺位发现该铺位净空达不到开发商宣传、承诺及合同约定的5.9米，4米以上布满了管路和电线（都不是本铺的）导致该铺位上部空间无法使用。在该铺位交楼前我也与开发商工作人员反映过，他们每次都说登记处理，但我从来没有等到他们的答复，哪怕是口头的，问题也得不到解决。为此，我恳请市建设主管部门帮助我与开发商沟通、协调处理。一是按合同约定保证我铺位上部空间的使用，二是敦促开发商按我收楼时为准补偿延期收楼的损失。", "url": "http://wz.sun0769.com/html/question/201712/355161.shtml", "number": "174173  ", "title": " 提问：常平镇富盈都市华府延期交楼  编号:174173  "}
{"content": "尊敬的领导:        我于2017年11月6日办理的入户申请，回执编号19001292，现已过去1个多月，为什么一直没有消息呢？回执上留的户政电话0679-83310002打过去或者是占线，或者是无人接听接着占线。受理回执写的是15个工作日办好，现在好想知道是什么情况？通过或者不通过什么时间有通知？        谢谢！", "url": "http://wz.sun0769.com/html/question/201712/355138.shtml", "number": "174155  ", "title": " 提问：入户卡提交已1个多月，没有消息，户政电话也总接不进去。大朗公安局受理编号19001292  编号:174155  "}
{"content": "我在2017年12月12日接到中国电信的来电，跟我说电话线要升光纤，要我办理每月36元的套餐，还跟我说不升光纤电话就没办法用，现在整个塘厦都是这样。我家里的固话原本就是收16元的一个月套餐，现在中国就是要强制我们消费，一定要用36元的套餐，是不是说你中国电信是独家，现在变成垄断企业，你想收多少钱就收多少钱呢？", "url": "http://wz.sun0769.com/html/question/201712/355217.shtml", "number": "174206  ", "title": " 提问：中国电信  编号:174206  "}
{"content": "在厚街镇涌口村湖滨街富强巷后面的工厂或者附近有加工鞋的厂每晚油漆味大扰民，怀疑是无牌经营的加工店，希望环保部门解决", "url": "http://wz.sun0769.com/html/question/201712/355163.shtml", "number": "174175  ", "title": " 提问：工厂油漆味大  编号:174175  "}
{"content": "为什么工业垃圾就没有处理方式 还不是一样垃圾吗 一个推一个部门 有什么用", "url": "http://wz.sun0769.com/html/question/201712/355160.shtml", "number": "174172  ", "title": " 提问：工业垃圾在不在环保局管理范围  编号:174172  "}
{"content": "出了事死了人都不能引起政府重视吗，难道要付出多大的代价政府才能做事。网上问政了那么多次，政府回复都是敷衍了事，发生了亡人交通事故难道政府没有责任吗", "url": "http://wz.sun0769.com/html/question/201712/355153.shtml", "number": "174169  ", "title": " 提问：为什么大朗万科金域蓝湾1号门红绿灯路口，发生交通事故死人了，政府还不能重视  编号:174169  "}
{"content": "沙田镇大泥久佳防腐设备有限公司开办以来只要一开工就经常传来浓烈的油漆及其他化学品气味，夜间尤其严重，即使不开门窗依然能闻到刺鼻气味，已严重影响附近居民正常作息生活，望市环保局能有效督促有关部门落实处理，已多次走访确定气味为该厂园区内传出，并多次向环保部门投诉，均未能彻底解决，如环保部门未能有效履行职能，下一步将整理多次投诉资料交信访局申诉，谢谢。", "url": "http://wz.sun0769.com/html/question/201712/355173.shtml", "number": "174180  ", "title": " 提问：沙田镇大泥村久佳防腐设备有限公司有毒废气排放问题严重，未能得到有效解决  编号:174180  "}
{"content": "举报投诉东莞市横沥镇田坑村综合市场二楼宝钻歌舞厅无证经营数月已久，反应投诉好几次一直没有回复，最近他们还提供女性有偿陪侍，望有关部门领导严肃处理还东莞一个文明城市！再次呼吁东莞市文化局文化执法大队，横沥镇文化执法大队，横沥公安分局对横沥镇田坑村综合市场二楼宝钻歌舞厅严肃查处！", "url": "http://wz.sun0769.com/html/question/201712/355168.shtml", "number": "174179  ", "title": " 提问：举报横沥镇田坑村综合市场二楼宝钻KTV无证经营提供有偿陪侍  编号:174179  "}
{"content": "8/19日已抵押出了他项产权证，至今未放款。2016年12月份就跟买家签了购房协议，已经一年了还没收到款。    我们家是两房换三房，开始走流程的时候是说可能9月会放款，所以我去看好了房也签了协议，到付首付的时候还没放款，没办法找亲戚朋友凑了80多万去付首付，说好11月份还钱给人家，快春节了再不安排放款，部分钱借的时候说好了要付利息的。中介说本月银行有几笔额度可以放款的，我还将我的借款记录整理了一份让中介帮我发给银行对接人员了。        如果银行没有额度就不要批这么多贷款，批了应该给个时间给客户，迟迟不放款，也不给个具体时间，让人心慌。        请帮忙安排尽快放款，过好这个春节，谢谢！！", "url": "http://wz.sun0769.com/html/question/201712/355152.shtml", "number": "174168  ", "title": " 提问：8月份作完抵押工商银行凤岗支行至今未放款  编号:174168  "}
{"content": "从11月17日高埗大桥封桥维修后，我们每天来往高埗就改走犁川大桥了，但是今天接到消息说犁川大桥万江出入口今天也封了，这两座桥一直要到明年5月份才开通，就想问一下，我们住在天邑湾小区的要怎么样去高埗？公交线路怎么走？再就是政府是怎么想的？为什么这两座桥会同时开工？高埗桥维修我们没意见，但是现在又因为犁川大桥万江出入口路段要搞排污工程又封桥，难道这个排污工程就非得这时候搞吗？就为了考核达标不顾普通民众的日常出行吗？而且东莞排污工程从去年下半年就开始搞了，这个路段为什么偏偏这个时候搞？", "url": "http://wz.sun0769.com/html/question/201712/355181.shtml", "number": "174185  ", "title": " 提问：万江往返高埗的交通问题  编号:174185  "}
{"content": "1.封住所有出入口作为停车场，要求所有车辆必须办年卡，年卡为70元一张，其中20元为工本费，50元为小区封闭管理费和车闸机维修费，但是从2018年起年卡涨价为240元一张，足足上涨接近5倍，请问从2018年起工本费需要涨价5倍吗？请问停车场给工人的工资是翻了5倍吗？车闸机网上价格仅为一两千一个，请问维修费需要上涨5倍吗？请公开这笔费用的来源和去向。    2.对于自有车库的居民来讲被你拦住回家的路还要收钱，这样合理吗？停车场建好之后封住西区出口，所有车辆必须经过停车场，明明自有车库却被你封住收费，这样的规划经过审批了吗？    3.停车场多年来收费从未开具正规发票。    4.车辆有损失停车场不赔偿，请问这样收费有何意义？    5.停车场收费人员服务态度极差，经常在玩手机和睡觉。", "url": "http://wz.sun0769.com/html/question/201712/355184.shtml", "number": "174186  ", "title": " 提问：东城区主山塘边头村乱收费，随意涨价，不开发票  编号:174186  "}
{"content": "尊敬的塘厦建设银行分理处领导:             本人前几天反映过我的困难。本人于9月份卖掉了樟木头绿茵温砂堡112栋803房。买方在塘厦建设银行办理贷款。同贷书也下来。买卖双方也找了担保公司。可到现在一直没有放款消息。              我之前也有反映过了，卖了唯一一处房子是为了凑钱，治病救人。我们已经四处借钱，可现在马上要过年，谁也不愿意借钱的。我可以上传些病例单据和医院收费单。你们可以验证，我们要转去大医院，要准备更多的钱。才能有得治。再一次的恳请塘厦建行领导们能体恤下我们的困难，早点放款给买家。", "url": "http://wz.sun0769.com/html/question/201712/355175.shtml", "number": "174181  ", "title": " 提问：问东莞塘厦建设银行分理处何时放款  编号:174181  "}
{"content": "东城樟村文华路，总有改装车半夜两三点在路上来回咆哮，且有点挑衅性的来回跑，气门声特别大，经常被吵醒。隔十来天就会来个一两次。希望有关部门能加强监控，排查车辆，解决一下此事，为还大家一个安静祥和的夜晚。", "url": "http://wz.sun0769.com/html/question/201712/355151.shtml", "number": "174167  ", "title": " 提问：深夜改装车挠民  编号:174167  "}
{"content": "东城区下三杞康乐街周边都是住宅，康乐街21巷8号楼上是住人的，楼下却放圣诞摆件，塑料水桶和床单，塑料球等物品，而且没有任何消防设备，大朗镇前几个月的出租屋大火就是因为出租屋堆放过多的易燃物品导致出租屋着火。我住在21巷8号旁边，也跟出租二手房东说了不能堆放易燃品，杜绝周边消防隐患，但是二手房东金钱至上，而且恐吓不给我的车出去。请各有关消防管理部门介入处理。", "url": "http://wz.sun0769.com/html/question/201712/355166.shtml", "number": "174178  ", "title": " 提问：东城区下三杞康乐街21巷8号仓库堆放易燃物  编号:174178  "}
{"content": "小区住宅楼下，私建烧烤炉，每天烧烤，油烟污染极大，导致楼上住户长年不能开窗。长年占道经营，厨余垃圾到处放，卫生问题极大。使用扩音器每晚播放音乐，晚上营业到1点，影响住户休息。多次向城建和环保部门投诉，均无实质处理。", "url": "http://wz.sun0769.com/html/question/201712/355164.shtml", "number": "174176  ", "title": " 提问：东莞市桥头镇石竹山水园东灿盛饭店私建烧烤铁棚污染环境  编号:174176  "}
{"content": "本人是东莞市黄江镇裕嘉科技电子有限公司（精成EMS二处）的一名员工，于2017年11月18日因个人原因提交离职申请，公司同意离职且审批到2017年12月18日到期。本人在12月10日因身体不适，到裕元工业区精成门诊看病，被医院告知社保已经被停，不能享受就医报销。于是在12月11日去社保局查询，被告知社保已经在11月27被停。12月11日当天去公司问人事，无果。后又找到公司的工会出面找人事处理，还是无果。然后又问到集团人事，一位不是负责社保的人事人员告诉我：让我先去看病，然后再按报销的比例报销。公司的人事没有给出任何书面的凭证，只是这样的口头答复，而且我的离职日期也快到期了，能否给我报销还是一个未知数。当我离职到期后，再找公司报销医疗费用，肯定就更不容易了。本人的正当权益得不到保证，且公司在员工未办理离职手续之前就停掉社保，也想请问公司这样的行为符合相关法律法规吗？停保之日至本人离职到期期间，本人的权益要如何保障？       因离职18号到期，所以还请劳动局及社保局的相关领导尽快给予处理，保障本人的正当权益，感谢！", "url": "http://wz.sun0769.com/html/question/201712/355178.shtml", "number": "174182  ", "title": " 提问：离职未到期，社保被公司停了  编号:174182  "}
{"content": "在清溪鹿湖小区与厦塘村交汇转弯处（附近有卖沙 砖）的地方，地面上乱摆设石礅有碍通行。", "url": "http://wz.sun0769.com/html/question/201712/355165.shtml", "number": "174177  ", "title": " 提问：乱放路障  编号:174177  "}
{"content": "第五次投诉大岭山建设路123号酒吧噪音扰民，为什么一个无证的ktv场所，这么多次投诉，都一点点效果都没有呀，政府有相关部分负责吗？之前12345投诉，有城管部门核实情况属实。之后之后就没下文啦，这天天被鬼哭狼嚎的吵着谁吃的消，能否为老百姓办些实事？", "url": "http://wz.sun0769.com/html/question/201712/355067.shtml", "number": "174094  ", "title": " 提问：大岭山建设路123号酒吧噪音扰民  编号:174094  "}
{"content": "尊敬的教育局&教委领导，你们好！          我是东莞市茶山镇京山村京华学校一年级学生家长。京华学校是一所创办多年的民办学校，今年秋季怀着焦虑忐忑的心情将孩子由幼儿园毕业送入该校学习，就在这3个多月的时间里陆续发现该学校诸多大大小小问题；孩子课外作业经常做到快23:00家长每天晚上也陪读到这个时候，孩子基本没有其它时间，兴趣活动及培优班只能经常取消。     近段时间小孩好似没有安全感出现厌学情绪，经过再三追问了解到是在学校因为近时间考试（在印象中3个多月至少考过3次）只考了70多分被老师罚站用棍子打了手，此前也发生过几次体罚跟老师沟通过老师说是为了学生好就没有下文了，老师都是高高在上家长不敢说太多怕对小孩不好；对于问题的严重性我网上搜了下发现好多老师体罚学生的国内新闻媒体报道，这让我更加焦虑不安，做为孩子的家长我需要给孩子做好榜样不可以用暴力方式解决问题，所以我尝试到这个阳光平台上寻求帮助并提出一些个人想法！          关于家庭作业是否可以在学校完成如果一定要带回家能否在减轻学生作业负担的基础上，家长每天晚上都搞的好疲倦更不要说刚入小学岁的孩子了；现在是文明社会我相信学校老师领导都是接受过高等教育的也知道一些法律常识，19大以来习主席多次提到依法治国，但是未成年人保护法在该学校好似不存在；老师是一个非常崇高的职业应该有一颗美丽充满阳光的爱心，不应该用简单粗暴的方式教育学生这样教出的学生以后会用更加暴力的方式解决和处理身边问题，给社会稳定带来影响同时会在孩子幼小心灵留下抹不去的阴影伴随成年甚至一生，请学校有关老师领导好好的反思一下！拿具体补救措施，并给合适的场所给学生道个歉！         以上反映情况请教育局&教委的各相关领导给予高度重视！！！非常感谢！", "url": "http://wz.sun0769.com/html/question/201712/355187.shtml", "number": "174189  ", "title": " 提问：东莞茶山京华学校  编号:174189  "}
{"content": "举报投诉东莞市横沥镇田坑村综合市场二楼宝钻歌舞厅无证经营数月已久，反应投诉好几次一直没有回复，最近他们还提供女性有偿陪侍，望有关部门领导严肃处理还东莞一个文明城市！再次呼吁东莞市文化局文化执法大队，横沥镇文化执法大队，横沥公安分局对横沥镇田坑村综合市场二楼宝钻歌舞厅严肃查处！", "url": "http://wz.sun0769.com/html/question/201712/355185.shtml", "number": "174187  ", "title": " 提问：投诉横沥镇KTV提供女性有偿陪侍服务  编号:174187  "}
{"content": "2017年11月26日，我爱人带小孩到虎英郊野公园内乐欢天租车部租了一辆儿童电动玩具车，租车部内没有封闭的专属活动区域，只让大人带孩子在公园内人流密集的马路上随便开，儿童电动玩具车内没有隔离大人及孩子的座位，孩子好动一脚踩到油门突然加速，大人没有反应过来，撞到正在路上行走的叶先生，致其左膝半月板撕裂住院手术花费两万多。事发当时有叫租车部负责人及公园管理处负责人过来，但最后只有我爱人一人带孩子陪同被撞路人去医院，我爱人已赔偿医疗费七千元，虎英公园管理处某男性负责人当时只说了一句他是新来的就再也没有露面，租车部几经沟通还是只表示等交警队责任认定出来再说，但我们认为交警队无权对我们作为消费者与租车部的责任划分，公园作为承包给租车部的承包方和公园的管理者，对该起事故承担连带责任，希望相关行政管理部门尽快协助解决被撞路人叶先生赔偿事宜，我们认为应由公园、乐欢天租车部及我爱人共同承担赔偿问题，而现在却只有我爱人一个人在经济能力范围内赔偿了七千医疗费，导致被撞路人叶先生一直只找我爱人一个人要赔偿，这对我们不公。", "url": "http://wz.sun0769.com/html/question/201712/355064.shtml", "number": "174093  ", "title": " 提问：投诉东莞东城虎英郊野公园  编号:174093  "}
{"content": "塘厦石马村猪仔小区59-60号小产房二楼三楼小加工厂纸皮杂乱堆放，有严重火灾隐患 ！请查明！！！楼上的我们很害怕！", "url": "http://wz.sun0769.com/html/question/201712/355191.shtml", "number": "174192  ", "title": " 提问：火灾陷患  编号:174192  "}
{"content": "东莞市寮步丰泰城在靠近莞深高速的一边原来全部种有一排树木，经过十多年的成长已经高大挺拔，绿树成荫。在很大程度上可以阻挡高速上的噪音以及灰尘。然而在前二天，物业在无任何公示以及告知任何一位业主的情况下突然将靠近高速公路旁的所有树木全部砍伐，造成现在靠近高速旁的住户家的噪音以及灰尘比以前有明显增加。本来这些树木的所有权应该归全体业主，请问物业公司是否有权在不告知任何一位业主的情况下来擅自处理这些树木？另外，目前所对业主所造成的这些影响我们业主该怎么处理？开发商和物业在无任何公示的情况下，砍掉属于业主所有的树木，而后又没有任何清理和补种措施，导致高速噪音和灰尘特别大，影响小区业主的生活作息        东莞市寮步丰泰城黄旗观邸23栋于2016年8月底交楼，至今办不了房产证，开发商一拖再拖，无确切信息。房管局也查不任何信息，请有关部门协助调查，        东莞市寮步丰泰城黄旗观邸洋房和别墅区中区的围墙，买房时并没有，规划图纸上也没有，但是现在中间是有一堵长长的围墙，导致我们洋房交楼至今未进入过开发商所谓的共享花园，此堵是否属于违建？请有关部门协助调查处理。", "url": "http://wz.sun0769.com/html/question/201712/355197.shtml", "number": "174194  ", "title": " 提问：丰泰城违建原有的绿化带足球场改建成停车场.  编号:174194  "}
{"content": "凤岗镇南岸村南北风味街12月11日下午16点后一直停电，几十家店铺无法开张，严重影响人民利益，停电时问管理处负责人说是村委会停的电。村委会不是为人民服务的吗。为什么要乱停电？", "url": "http://wz.sun0769.com/html/question/201712/355071.shtml", "number": "174097  ", "title": " 提问：村委会乱停电  编号:174097  "}
{"content": "百悦尚城二期，物业公司在小区28栋楼下，利用了首层架空层，并改建为物业办公室，损害了广大业主的利益，请主管部门核查！（附现场照片）", "url": "http://wz.sun0769.com/html/question/201712/355080.shtml", "number": "174105  ", "title": " 提问：小区物业公司违建  编号:174105  "}
{"content": "尊敬的住建局领导：        本人特向贵局投诉保利地产及销售人员黄丽丽（下称黄某）在销售“南城保利胧远国际广场”中可能存在的销售违规的几个问题：        销售人员黄某存在夸大销售和忽悠顾客。本人从今年年初开始接触黄某，黄某就开始多次与我微信及电话沟通楼盘的销售，然后就一直建议我去现场交诚意金2万，可抵5万，同时才有开盘认筹的机会，并多次通过电话，微信及现场告知我首付可以仅付25%，另25%可以通过她们集团的小贷公司申请免利息免手续费的贷款。后来基于对她的信任，我在9月底交去现场交了2万诚意见，交后才发现收据显示为“定金”，然后黄某说这没关系的，如果开盘认筹当天没有买到心仪的房子可退还，对此我相信了。认筹当天销售方把销售场面包装的很火爆，我很“幸运“的认购到自己“心仪”房子。多天后黄某通知我需不需要首付做小贷，我表示一定要做小贷付首付，然后黄某告知我，如果做小贷就要收年化18%的利息加手续费！我当时听了就蒙了，之前不是说做小贷付首付不用利息和手续费的么？然后黄某说一定是要的，并发了小贷的宣传资料给我看，呃，为什么当时我买时说不用，也没发这份小贷的宣传资料给我看呢？黄某回应说当时她们也没收到过上级给的这份宣传资料！后来黄某多次与我沟通，也说一些不是很合理的说法，但据于已交了2万“定金”我就认了。并同意申请小贷，黄某就多次强调要我去交25%首付才能申请小贷付另25%的首付款，我也就去补交了十多万首付，后来黄某很轻松跟我说现在银行贷款不是她之前说的上浮20%，而是30%，这个又把我蒙了，按银行政策上浮是合理，但上浮多少也决定于楼盘和银行的关系和约定啊，同时上浮了为什么不提前与顾客说一声了，这是关系到顾客的利益啊，不能是理所当然的事啊！据于以上遭遇，多次的忽悠，我认为很多不合理，希望对方给予合理答复，但我得到都是黄某崔我去办手续，也没得到对方上级的任何解释，最近黄某突然发个短信过来，很不客气的要求我去办手续，要不就“挞定哈”，说真我也真不知道这是什么专业述语，做为消费者我只想得到合理平等的服务，买房子遇到这样的销售方式还真奇葩！（所有这些内容我都有微信聊天记录）    以上我的经历只是描述了一小部分过程，其它销售过程在此就不描述了，但从以上过程我发现部分不合理或可能违规模式：        第一、此楼盘应去年就开始搭了一个临时销售中心在销售，并开始收所谓诚意金，且诚意金并不是转入监管户，按N多年前就出台相关销售政策，不允许收受诚意金来提前去做销售动作。        第二、保利小贷帮客户付首付款来引导销售一定是存在违规行为，这是各相关监管部门都出台相关规定严禁金融公司的资金直接或变向流入购房首付，同时利息和手续费也高的坑人。        第三，按黄某说法之前没收到过上级给的小贷宣传资料也是站不住脚的，事实证明，该楼盘也销售很久，每次都只是拿几层来认筹销售。据我后来才了解到，已有朋友在今年年初时就买了一间公寓，也申请了小贷，当时销售过程与我如出一辙，所以黄某的说法是存在事实上的忽悠，当然也肯定忽悠很多其他顾客。        第四，从黄某出示及当时公示的销售资料也来看，并没有看到我认购的3栋的销售许可证，当时我也问过黄某，黄某说叫我放心，她们公司是超大公司不可能拿不到销售许可证的，呃！        对以上问题我也咨询过公司律师及其他律师朋友，整个销售部份存在一定的违规，所以希望贵局能实地了解，给予消费者合理公平的消费环境。当然以上几点问题不一定都是贵局监管，希望能帮忙转至相关监管部门，感谢。", "url": "http://wz.sun0769.com/html/question/201712/355077.shtml", "number": "174102  ", "title": " 提问：投诉保利地产及销售人员  编号:174102  "}
{"content": "投诉内容 ：          1，该中心无照经营，中心内没有营业执照，          2，虚假宣传，打着养生的旗号，可以治疗“百”病；          3，与消费者发生消费纠纷时，出言恐吓消费者，该中心老板自吹“黑白”两道通吃；（有录音）          4，我向寮步消费者协会投䜣，寮步消费者协会不受理。", "url": "http://wz.sun0769.com/html/question/201712/355082.shtml", "number": "174107  ", "title": " 提问：骨雕骨气疼痛健康中心无照经营，虚假广告，误导消费  编号:174107  "}
{"content": "在塘厦天桥公交站旁的手机店被骗，店员以投票的名字关注微信公众号，拉进店里投票，又点击微信公众号中的抽奖活动，抽到一台金立手机，然后要我交20块钱的保修费，交完保修费又说这是合约机，需要绑定本人的一张手机卡，又拿来一张表，需要我签字和联系方式，还要按指纹，每月消费18块钱，分期36个月，又要我拿身份证验证，还拍了照，我说过好几次我不需要了，店员说这个合约已经取消不了，60分钟内可改成解约机，但需要一个新的手机ID来解绑，让我交300块钱的首付，又让我填张表，需要填本人联系方式，QQ，单位所在，父母和朋友的名字和联系方式，后来一个女的要了我所有信息又拍照后，分了15期，一期还款248.6元，一共是3729元。后来打印了几张纸给我，才发现是贷款，捷信贷款，要求签字。店长加了我微信，离开店面后，问    店长那家店的店名叫什么，店长也没回答。后在网上查到有同样的消费者在同一家店受骗（OPPO vivo  消费时店名:零距离通讯器材经营部）", "url": "http://wz.sun0769.com/html/question/201712/355075.shtml", "number": "174100  ", "title": " 提问：在塘厦天桥公交站旁的手机店被骗  编号:174100  "}
{"content": "东莞黄江镇永兴街前后，公共停车位，多处被人用胶柱占位，占为已有，导致别人很难找到停车位，特别是晚上。希望有关部门能去处理一下。谢谢！", "url": "http://wz.sun0769.com/html/question/201712/355076.shtml", "number": "174101  ", "title": " 提问：黄江镇永兴街前后多处公共停车位被私人占用  编号:174101  "}
{"content": "长安镇嘉美路(创业中心旁边)在建楼房深夜违法施工,由早上一直施工到晚上十二点，尤其晚上八点后不停有水泥车进出，发出极大声音，严重影响居民休息，请有关部门帮忙解决。", "url": "http://wz.sun0769.com/html/question/201712/355083.shtml", "number": "174108  ", "title": " 提问：长安镇嘉美路(创业中心旁边)楼房深夜违法施工，严重影响居民休息  编号:174108  "}
{"content": "大岭山振华路旁边（住宅区）停车位收费是否合法、合理？     个人观点：这是地方政府的行为，对老百姓不公平，对于该路边的居民停车问题造成很大困扰。     一、路边停车收费的合理性问题。车主平时交纳这税那费，相当于已经为路边停车预先埋了单，便不应该重复交费。关于收费问题，一次超过2小时就15元，家就在该路段的每天一定不止一次停车，如果平均每天两次停车就30元，一个月下来就900元，这样的消费谁受得起？在小区供位20万一个车位，问题是20万就可以买断这个车位啊，如果像这样的路边收费，停了20年，交了20年的费，什么都没有。而且在该路上的居民是否应该划分一个停车位，据内部消息得知，社区服务中心上班的工作人员在持有免费的停车卡，可以在该路段免费停车，那本来住在该路段的居民就不应该发放免费的停车卡了吗？地方政府在没有把公共停车场建好方便市民停车的情况下，就不应该实行路边收费，这不单止没有解决停车问题，道路拥挤问题，反而增加了居民的经济负担。     二、停车收费的收费方式问题。刚实行收费时可以有月卡、季卡、年卡，现在取消了，打电话被告知物价局不通过，如果这是物价局不通过的，那为什么每次收费又会通过呢？这不就是存在偷税漏税的嫌疑吗？为什么开的收费凭证只是收据，而不像是“牛肉干”那样的凭证，可以有发票的凭证？     三、该路段是住宅区附近，不是步行街，根本不存在道路拥挤等现象，实行收费说不过去。         客观而言，随着各个城市机动车保有量大幅度增加，路车矛盾日益突出，从道路交通管理的角度看，路边停车收费并非不可理解。人们所希望的也许并不是一概取消路边停车收费，而是希望有关方面就收费的合理性、合法性、透明性等问题，给公众一个明确的说法和交代。          这是违反了《中华人民共和国道路交通安全法》的，道交法规定任何单位和个人不得非法占有、使用、买卖、出租。", "url": "http://wz.sun0769.com/html/question/201712/355088.shtml", "number": "174113  ", "title": " 提问：大岭山住宅区路边停车收费是否合理合法？  编号:174113  "}
{"content": "万江阳光海岸二期东门对面的空地经常燃烧垃圾，引起浓烟，空地无人管理，随意燃烧容易引起火灾，而且造成空气污染，我住此小区，经常闻到刺鼻的味道，长期以往对居住在附近的人的身体和心理都会造成伤害。请相关部门解决处理。", "url": "http://wz.sun0769.com/html/question/201712/355098.shtml", "number": "174122  ", "title": " 提问：随意燃烧垃圾造成空气污染  编号:174122  "}
{"content": "中国人保推出的私家车买保险送一年保养活动，到今年9月份以后，根本没机油更换。合作的机油商家也没有再送机油到维修店，车主无法更换机油。车主怨声载道，投诉无门。中国人保已涉嫌欺诈营销，希望有关部门尽快调查处理。", "url": "http://wz.sun0769.com/html/question/201712/355078.shtml", "number": "174103  ", "title": " 提问：中国人保车险涉嫌欺诈  编号:174103  "}
{"content": "我在5月19日在东莞市樟木头镇百果洞居委会，提交居住登记等信息，当时是说 等6个半月再加7天就可以拿，我现在已经过了6个半月加7天，刚才去拿居住证，还是拿不到，说办理居住证太慢了。说要等 ，也说不出要等多久。        我是想政府机构要有公信力，之前承诺了多长时间出证，现在就应该 在约定时间出证。如果出不了证，你们应该 给我一能代替居住证 上牌入户的 证件或证明，这样就不会影响我们普通老百姓的工作生活。这样就大家和谐了。        之前看论坛，说系统升级，办不了证。现在系统升级早就完成，现在还办不了证实在想不通了。", "url": "http://wz.sun0769.com/html/question/201712/355099.shtml", "number": "174123  ", "title": " 提问：办理东莞居住证为什么这么慢  编号:174123  "}
{"content": "因为2016年年中实施不动产登记以来，因为不动产历史遗留问题，莞城步步高小区99幢房屋不能办理不动产证，导致无法买卖房屋，造成买卖双方十分苦恼，都拖了快两年了，请问何时解决？请问何时解决？请问何时解决？", "url": "http://wz.sun0769.com/html/question/201712/355091.shtml", "number": "174116  ", "title": " 提问：都2018年，莞城步步高小区什么时候可以办理过户交易手续  编号:174116  "}
{"content": "本人按照东莞市政府规定办理了居住证6个月，从5月8号办理到现在12月12号还是没有拿到？之前有咨询过办理单位说是系统升级无法领取，经了解系统已于12月份开始恢复正常运行，而今本人在次咨询樟木头镇金河工业区居民委员会办理居住证人员，被告知居住证没有办下来，想了解为什么会办不了，何时才能领取？本人急需居住证使用望领导明察！", "url": "http://wz.sun0769.com/html/question/201712/355107.shtml", "number": "174127  ", "title": " 提问：居住证  编号:174127  "}
{"content": "黄江镇镇区很多街道的公路交通标线非常不清晰，模糊，尤其在晚上根本分不请分界线在哪里，给行车造成很多不便，对头车经常会有偏离线路行走，存在非常大安全隐患，可以重新给公路交通标线再划清晰点吗？尤其好多主干道都非常不清楚，例如黄江大道至天虹道路这边，聚福路等等道路。请相关部门能尽快处理吗", "url": "http://wz.sun0769.com/html/question/201712/355111.shtml", "number": "174131  ", "title": " 提问：黄江镇区存在道路地上线标非常不清晰。  编号:174131  "}
{"content": "万江莞穗大道生益科技厂对面（特别是：滨江公馆、温莎堡、华宇大厦）周边，每天空气中弥漫着刺鼻的味道。特别是傍晚6点左右，有时是一整天都有。家里窗户不敢开，闻久了出现恶心、难度等现象。周边市民也多出投诉，但一直未见改善，每次回复都是一些无实际意义的回复。周边居民苦不堪言，投诉无门。请相关部门切实调查，走访周边市民，拿出一些实际的行动及解决方案。还市民一个可以放心的居住环境。", "url": "http://wz.sun0769.com/html/question/201712/355090.shtml", "number": "174115  ", "title": " 提问：万江莞穗大道生益科技厂对面（特别是：滨江公馆、温莎堡、华宇大厦）周边空气质量很差  编号:174115  "}
{"content": "维多利亚妇产医院后拐角处在室外搭建，非法搭建大型铁楼梯。影响恶劣,或者有什么安全隐患这么重的东西摔下来必定造成人员伤亡，后果不堪设想。请有关部门予以重视现场,嗯予以查处恢复原状。只要是违章就应该拆，不管是否使用。不使用就不用拆除吗？你们的回答太恶心了！如果你们市区两级的城管局再次不能秉公执法，无视王法，徇私枉法！将投诉你们市城管局！去市里投诉！哪怕你爹是市长书记！不信你们还能一手遮天！还有王法吗？看到弱势群体摆个地摊就暴利执法！至生命于不顾！看到强势群体就袒护包庇！社会主义核心价值观都被你们践踏得体无完肤！还配当执法者吗？赶紧下岗吧！别浪费纳税人的金钱！", "url": "http://wz.sun0769.com/html/question/201712/355109.shtml", "number": "174129  ", "title": " 提问：万江区高埗路口公交车站的妇儿医院违章建筑严重，非法搭建外置铁楼梯  编号:174129  "}
{"content": "一直以来，东莞市公安局致力于建设“平安东莞、和谐东莞”，积极回应社会关切，民生期盼，为全市经济社会发展保驾护航，为全市人民打造和谐安全的人居环境作出了巨大的贡献。作为普通市民，我十分感动。但是，近段时间，本人在办理户籍转移过程中遇到了重重困难。原本想以建议的形式反映，但是怕这种形式会被“30秒内回复”。所以只好投诉。也不希望贵单位以“如有不服，可以提起法律诉讼”这样的话语来搪塞。因为，我们公安部门首先是人民政府部门，然后是法治政府部门。             主要问题：除了9月份提交资料成功外，先后多次排队均没能排上队，而且，9月份提交资料那次也是耗费了将近半天时间。12月10日，本人清晨6时许赶往南城分局，结果发现已经近30人排队，而且限号。有人反映，他们是凌晨2点钟过来排队，有对夫妻因为排队时间都吵起来了（女的抱怨男的没有按照原定的3:30过来排队）。今天早上，我又去排队，想着周一可能人会少。但没想到排队人又是很多。我这样去排队的次数已经很多了，几乎每次都是沮丧归来。作为一个上班族，我真的是很无奈、很沮丧，本市内签个户口，都要使出“洪荒之力”。本来以为是本人运气不好，刚刚发现也有群众反映这个问题。        我想，南城公安分局或许是因为存在人员编制少、业务量大等实际困难，影响了户籍办理效率。但是，习总书记说过，“千难万难，只要重视就不难；大路小路,只有行动才有出路”。贵局领导班子是富有智慧的领导班子，户籍干部队伍是坚强有力的队伍，是为人民服务、办实事、解难题的队伍。真诚希望贵局，能够拿出更加有力的措施、更加务实的作风，解决好群众关注关切的户籍问题。       十九大报告提出了“满足人民日益增长的美好生活向往”的概念。我相信，在凌晨寒风中排队绝对不是美好生活，跑断腿更不是美好生活。而且，如果排队问题突出、长久得不到缓解，很可能会产生类似办快件引发的违纪问题。               另外，因为南城分局周边停车位十分紧缺，是否可以提供更多的车位。本人已经吃过一次罚单了。", "url": "http://wz.sun0769.com/html/question/201712/355086.shtml", "number": "174111  ", "title": " 提问：关于南城公安分局户口办理难的问题  编号:174111  "}
{"content": "大朗镇南华妇科医院旁一工地，不分白天黑夜24小时施工，严重影响病患者及婴儿休息，最起码一天要消停几个小时让患者休息一下吧，望相关部门出面解决。", "url": "http://wz.sun0769.com/html/question/201712/355103.shtml", "number": "174124  ", "title": " 提问：大朗建筑工地不分昼夜施工严重影响病人休息  编号:174124  "}
{"content": "位于万江区蚬涌工业城更捷纸业包装（东莞）有限公司（即原冠文彩印有限公司）宿舍后面垃圾成堆臭气熏天，根本就没人来清理，严重影响居住环境，宿舍员工无法入住。难道这就是四连冠的全国文明城市吗？", "url": "http://wz.sun0769.com/html/question/201712/355093.shtml", "number": "174118  ", "title": " 提问：垃圾成堆  编号:174118  "}
{"content": "1、清溪水榭兰亭楼盘开发商强行占用楼盘的架空层，该架空层属于全体业主的公推面积，希望政府相关部门介入，让开发商自行拆除违规建筑，还业主一个公道。    2、希望政府相关部门证实其地下停车场是否可以办不动产权证    3、开发商从一开始的虚假宣传，合同设陷，希望相关单位出面协商解决。", "url": "http://wz.sun0769.com/html/question/201712/355016.shtml", "number": "174057  ", "title": " 提问：清溪镇水榭兰亭楼盘违规行为  编号:174057  "}
{"content": "玫瑰公馆室外消防通道，开发商私自加设路障，严重影响消防救援车通行，存在安全隐患", "url": "http://wz.sun0769.com/html/question/201712/355006.shtml", "number": "174048  ", "title": " 提问：玫瑰公馆室外消防通道，开发商私自加设路障，影响消防救援车通行，存在安全隐患  编号:174048  "}
{"content": "2017年12月11日下午2：15分左右，在鸿福路口通往鸿福大桥的第二条无红绿灯的斑马线上，豫S40612过无红绿灯的斑马线不礼让行人。请严肃处理此事。", "url": "http://wz.sun0769.com/html/question/201712/355015.shtml", "number": "174056  ", "title": " 提问：豫S40612过无红绿灯的斑马线不礼让行人  编号:174056  "}
{"content": "关于黄江不动产交易所的递件回执流程，过户交完税后递件说等7个工作日可以出图纸，结果承诺的时间并无达到，反而变成了要两个星期以上才可出图纸，举例其他不动产交易所，如：大朗、松山湖等，可当天出图纸以及受理单，这对比相当明显，黄江的办事效率太低了；随后，把相关资料领取后并无回执、收据证明，那么问题来了，如果资料不见了，到头来有无回执单，最后请问追究的是谁的责任？！！这办事效率以及质量实在太低了！！！", "url": "http://wz.sun0769.com/html/question/201712/355108.shtml", "number": "174128  ", "title": " 提问：黄江不动产交易所递件回执办理效率太低  编号:174128  "}
{"content": "东莞市寮步镇丰泰黄旗观邸楼盘23栋于2016年9月份交楼，但是到目前为止2017年11月29日都不能办理房产证，多次向开发商咨询询问，开发商都是以各种理由推脱，开始说2017年9月可以办理，后面又说到11月，再后来问的话就变成了不清楚还在确权。从房产信息网下载的已确权楼盘名单里也没有查到黄旗官邸23栋的信息。请领导对开发商以上的行为进行调查处理。谢谢！", "url": "http://wz.sun0769.com/html/question/201712/355020.shtml", "number": "174060  ", "title": " 提问：“丰泰黄旗观邸”23栋于2016年9月份交楼至今文能办理房产证  编号:174060  "}
{"content": "请问花园新村小区商品不动产权证何时才能办理？请不要用统一口径的回复来敷衍我，我的问题只针对花园新村小区的处理进度，我的问题只有三个：    1.是否以解决换证过户问题为目的，换证及过户时是否会附加其它款项：如补税，补土地款等？    2.还要多久才能处理完？请回答具体时间：如一年、两年、两年以上，让我们群众有一个心理预期。    3.换证或过户后，是否会保留学位，是否影响孩子上学？小孩上学在即，家人心急如焚。        以上问题是针对花园新村小区的，希望贵局能给予负责任的回复。", "url": "http://wz.sun0769.com/html/question/201712/355026.shtml", "number": "174064  ", "title": " 提问：花园新村小区商品房过户问题  编号:174064  "}
{"content": "位于东莞南城区莞太路白马路段371号手袋厂旁的道路天天堆满废木头，玻璃碎，整条漂亮的道路被废品站霸占了，这是莞太路车流量最多的路段，凡是开车经过这一眼就看到了里面的一堆堆废木头玻璃碎，非常影响城市容貌，而且废品站老板私自买了叉车，没牌没证私自驾驶操作叉车，没分日夜操作叉车发出巨大噪声，严重影响了周围居民的生活作息，道路的阻碍也严重影响了物流车辆的正常出入；还有这道路的另外一段，不论是白天还是夜晚都停满了物流的货车特别还有一辆非法改装的柴油车，好像把道路当自己的停车场一样，建议把车辆拍照做乱停乱放违章处理。        这些希望有关部门加强处理，一定要处理到位，谢谢。", "url": "http://wz.sun0769.com/html/question/201712/355033.shtml", "number": "174068  ", "title": " 提问：南城莞太路371号旁道路天天堆满木头  编号:174068  "}
{"content": "长安镇锦江二路10号路段，大马路上乱停乱放东西和车辆，两车道都堵的水泄不通，经常是这样的情况，都没人来管管而且又在万科地产对面工业区！", "url": "http://wz.sun0769.com/html/question/201712/355019.shtml", "number": "174059  ", "title": " 提问：车辆乱停乱放，严重拥堵  编号:174059  "}
{"content": "请问贴罚单，要专门选择在家长接送孩子的时间单吗？？连续2周，都是这样，有没有考滤实际情况呢？家长在同一时间段，大约有几百部车子，现场车位够吗？？让小孩一个人进出安全吗？如此情形，是为人民服务吗？？假如这样，每周五，周日到东华，光明学校贴单，不是收入更高吗？？市政府给了市民的小朋友一个课外学习，培训的好场所，周六，周日，家长接送。又要送小孩到老师手上，接从老师手上接，现场车位不够，时间又紧张。让家长如何处理？？？如何便民？？？是交警缺钱了吗？？？贴一张200，收入最高啊！！！！请查一查12月2号到10号，在东榕路贴了多少张，那一张不是家长接小孩。作为市民我们愿意支持交警工作，同时也会做一名真正的好司机，八年来，在东莞一直遵守交规。请领导们思考下，如何做到便民，为民服务，不忘初心。运用更多的智慧，让出行更美好。同为交警部门，请学习下莞城交警，如何执法莞城八达路，学习下东城交警，如何执法光明路。在东榕路，做为家长，我们临时停车也就8-10分钟，马上就走了，谁也不会停留太久。同时东榕路在青少年宫的小停车厂，有几部僵尸车，停了几年，都是白色雪铁龙，长期停放，不占用公用资源吗？？为何无人管理呢？最后，请市局公安领导们调查，请领导们添麻烦了。谢谢！！！", "url": "http://wz.sun0769.com/html/question/201712/355032.shtml", "number": "174067  ", "title": " 提问：西平交警在市青少年活动中心东榕路随意贴罚单  编号:174067  "}
{"content": "因居住证登记未满半年，18年1月份才能拿到居住证，所以按车管所要求拿居住证回执和居住证情况说明到黄江交警支队办理临时牌照，请假排队一整天，黄江交警支队告知不能办理，我现场电话12345说明情况，12345说明可以办理，黄江支队办事民警告知他得到的消息就是我这种情况不能办理，还请告知拿居住证回执和居住证情况说明到底能否申请东莞临时牌。", "url": "http://wz.sun0769.com/html/question/201712/355035.shtml", "number": "174069  ", "title": " 提问：黄江交警支队 有居住证回执和情况说明无法上临时牌  编号:174069  "}
{"content": "您好:     我包皮过长.经常老二不舒服，想割包皮。裕元门诊无法做这个手术，并说这个不属于社保范围.就是不给开转诊单，非要我自费。    我想问一下.我们每个月交的几百块社保这么不管用吗？还请帮忙处理一下。谢谢！！！", "url": "http://wz.sun0769.com/html/question/201712/355023.shtml", "number": "174062  ", "title": " 提问：社区门诊不给开转诊单  编号:174062  "}
{"content": "草塘五街很很多商铺占用车位！刚开始一家两家占用一两个！现在很多商铺占用停车位！开始占用自己店面门口的，现在把马路对面靠近茶山医院后门的车位都占了！而且参与霸占车位的店面估计是看无人管！越来越恶劣，他们用轮胎！水泥块！霸占车位！我曾经试着给他们的霸占车位的轮胎给他收到门口！可第二天依然如此！并当面讲过这个问题！并发生过口角，我也很严肃的告诉过他们这是政府部门规划的停车位，不能占位私有！现在据我统计有七八家！接近二三十个车位被占！而且不仅白天占着！晚上也占着，如果不管我觉得这种现象会越来越严重！作为一个新莞人，我希望东莞越来越好，茶山越来越漂亮！图片没有拍，我待会儿下班回家的时候把图片贴上来！希望有关部门尽快解决，静候佳音！", "url": "http://wz.sun0769.com/html/question/201712/355024.shtml", "number": "174063  ", "title": " 提问：茶山镇茶山医院后面草塘五街，草塘六街商铺占用公用车位问题！  编号:174063  "}
{"content": "石竹新花园门诊对面工地挖土机、泥头车常常施工到凌晨两三点。严重扰民！请有关部门为民办实事。", "url": "http://wz.sun0769.com/html/question/201712/355021.shtml", "number": "174061  ", "title": " 提问：石竹新花园门诊对门工地夜间施工扰民  编号:174061  "}
{"content": "本人是卖家，2017年5月15号，由于急需用钱，将寮步的房子卖了，走担保公司的快贷，说2个月之内一定可以收到尾款，买卖双方都很配合中介、担保公司办理手续，包括从外地特意飞回来办手续。本人也在6月30号离开东莞了，后面的手续都是公正委托给中介、担保公司办的。说好的八月底能收到尾款，到了八月底又说九月份，到了九月底又说要国庆后，国庆后还是没消息，实在没耐心了，跟买家吵了一架，买家也去银行投诉了，银行说最快十月底，最迟最迟11月初一定会安排放款。也就是因为担保公司、银行分行的这句最迟11月初的保证，我们就在外地先借钱买房，借公司的钱（支付利息4000/月）、朋友的钱（12月底要交钱验资摇号买房），之所以先借钱买房，原因可以参考南京1W人抢3000套房+银行的保证日期，不过我们是刚需。到了11月10号，银行+担保公司又跟我说没有额度，要等12月份，还自圆其说不可能三个月没额度，我想爆粗了，担保公司+银行还信誓旦旦的说只要有钱了，第一个安排给我放款。终于到了12月7号左右，致电担保公司，说广东总行有钱给到他们，他们在放款了，不过不会给我放，说什么上面有红头文件，要怎么怎么.......之前的保证又全TMD放屁了，说让我等1月份，一月份，谁信呀，这句话已经是第N次了。能不能讲点信誉，我支付公司利息是小，失信朋友是大，而且当初借的时候就说周转一个月，人家都是等着买房的，希望东莞建行领导能给个满意的答复，不要一而再再而三的说下个月，摆出一堆借口理由。没有电难处，谁会卖房。", "url": "http://wz.sun0769.com/html/question/201712/355037.shtml", "number": "174071  ", "title": " 提问：寮步建行半年了二手房尾款还未放款，放款时间每次都忽悠  编号:174071  "}
{"content": "在4S店登记的车牌接收快递地址和电话都没有错.而且都有拍照存留.但贵单位在寄铁牌时候寄送地址没错却把我手机号码录错了!导致迟迟没有收到铁牌照,在等待了半个月后我打电话查询后(你们的电话相当难打进)才知道是因为手机号不对导致联系不到而无法派送! 虽然最终拿到铁牌但事情还没完,现在因为你们当时录入的手机号不对没有办法绑定车辆到交管12123APP,因为绑定的时候接受验证码的手机号还是你们搞错的那个号,我这边根本接受不到,所以一直无法绑定!!请问现在怎么解决定个问题???", "url": "http://wz.sun0769.com/html/question/201712/355036.shtml", "number": "174070  ", "title": " 提问：车辆无法绑定交管APP  编号:174070  "}
{"content": "我在今年三月份申请东莞居住证。经过半年后我拿到了办理居住证的回执，然后我经黄江公安分局指引来到了黄江玉堂围村委会的警务室。在他那里申请居住证，按正常流程应该10天左右就可以拿到的居住证，居然过了一个半月都没有给我办理好！我还加了他们警务室的微信号，多次询问，他们没有任何回复！大家都是有工作的不可能天天去那里问！我现在就想问问他们警务室有那么忙吗？其他地区的10天左右能拿到的他要40，50天？到底是什么办事效率", "url": "http://wz.sun0769.com/html/question/201712/355043.shtml", "number": "174075  ", "title": " 提问：黄江镇玉堂围村警务室办理居住证一个半月都不能拿证！  编号:174075  "}
{"content": "继东莞市鑫飞纸品有限公司后又一噪音巨献,现在变了个废铁分揽场,噪音如同第一租客东莞菱扬泡沫模具公司时的巨响噪,一年又一年,噪音一年连一年", "url": "http://wz.sun0769.com/html/question/201712/355038.shtml", "number": "174072  ", "title": " 提问：横沥镇田饶步铁棚房噪音再现  编号:174072  "}
{"content": "在银行前台开存折，按银行样本填写信息，但前台柜员050165在自己不清楚信息内容的情况下拒绝办理，投诉柜员050165服务态度恶劣,业务解释不清，未能提供相应业务规程给办事群众。", "url": "http://wz.sun0769.com/html/question/201712/355008.shtml", "number": "174050  ", "title": " 提问：投诉柜员050165服务态度恶劣  编号:174050  "}
{"content": "金富一路康城假日、鼎峰品筑路段两侧机动车违停太多，导致本就不宽的路只能容一辆车通行，还有货车、校车通过，伴随一些车辆调头，经常造成早高峰和晚高峰时期严重堵塞。建议整治！    谢谢", "url": "http://wz.sun0769.com/html/question/201712/355044.shtml", "number": "174076  ", "title": " 提问：金富一路两侧违章停车太多，严重影响通行  编号:174076  "}
{"content": "由于长安多处地方的路口处修路，导致右转专用道封死，而且5条道路缩减成2条道路，2条道路上有的要左转，有的要右转，有的要直走，容易导致交通事故的发生，而且红绿灯的转换时间依旧，需要等很久才走一批车辆。修路的间隔又比较远，很多车子乱停放，停在修路与修路的间隙处，而且停的很出来，本来修路，道路就已经很窄了，还要停在这里，车子出来的时候还要走反道出来，就更容易撞车了。第一，能否先修理红绿灯处附近的道路以及主要，比如万达，宵边。第二，将车子停放在修路的中间算不算违法停车？算的话，有没有人来管理？第三，修路的时候能否让工作人员先摆好修路指示牌？免得造成交通拥堵。我知道这次修路是因为深圳的污水排到我们这边来了，但是能否尽快修好？毕竟交通方面在生活中还是很重要的，谁也不想天天塞车，也不想长安的交通事故增多。", "url": "http://wz.sun0769.com/html/question/201712/355039.shtml", "number": "174073  ", "title": " 提问：长安多处红绿灯路口修路  编号:174073  "}
{"content": "石龙镇中围停车场自更换管理后，我们车主每月交费70元到700元一个月的停车费，换来不是更好的服务态度，而是更差更恶劣的管理模式，停车场的管理根本就没有什麽管理，管理人员上班看电影电视睡觉，没有车位还收费，也不安排好听车点，停边上就说车掉了不管，这样收费停车还有没有人管理，这个停车场是承包给威尼斯酒吧的，投诉他们不受理，那我们每月交的钱是否白交，而且态度恶劣，我希望政府有关部门能够尽快处理这样的停车场，要做到收费合理，服务好。如果政府不受理我就投诉到省里去。。我不相信没人会不受理不处理这样的商家。", "url": "http://wz.sun0769.com/html/question/201712/354949.shtml", "number": "174004  ", "title": " 提问：东莞市石龙镇中围停车场收费停车服务态度差，投诉不受理~  编号:174004  "}
{"content": "浪美斯美发店（位于桥头镇工业路，城市综合管理局桥头分局对面）后面违法乱建，私自搭棚，把两边的屋企的通道都阻挡了，把走火通道直接封住了，希望有关部门能严肃处理", "url": "http://wz.sun0769.com/html/question/201712/355053.shtml", "number": "174083  ", "title": " 提问：违法乱建，私自搭棚，阻塞通道  编号:174083  "}
{"content": "本人于今年6月份购买东莞常平司马村金田花园金湖宛地产，好不容易等到过户阶段去到常平房管所办理过户手续却被告知此房产无法进行房屋过户手续办理。原因竟然是市房管技术部门数据紊乱，什么时候能够恢复也是未知，恳请领导替百姓着想，急百姓之急，迅速处理此问题给我们一个交代，谢谢。", "url": "http://wz.sun0769.com/html/question/201712/355048.shtml", "number": "174080  ", "title": " 提问：过户问题  编号:174080  "}
{"content": "三屯工业区羽巢威克多主题球馆那条道路大货车严重乱停乱放，不管早上还是晚上，严重阻塞交通，存在严重安全隐患。    另外，三屯工业区九龙城生活超市附近对出来的三叉路口经常出现摆卖售车及乱停放。忘及时整治!", "url": "http://wz.sun0769.com/html/question/201712/355045.shtml", "number": "174077  ", "title": " 提问：乱摆卖、乱停放  编号:174077  "}
{"content": "我是桥头镇东江路段居民，一直以来偷车贼猖狂至极，可怜打工人最重要的交通工具电动车屡屡被偷，甚至偷车贼连监控器都不放在眼里，请问这是谁的耻辱。", "url": "http://wz.sun0769.com/html/question/201712/354953.shtml", "number": "174008  ", "title": " 提问：谁的耻辱  编号:174008  "}
{"content": "火炼树金树路什么时候变成了第二个“光明市场”了？        我是去年在火炼树金树路创文期间开的饮食店，经营了一年生意慢慢的有点起色，现在晚上9点多之后突然晚上在街边来了一帮摆摊的摆满在行人道上(金树路华生购物广场对面一带)，有麻辣烫、烧烤、生蚝、油炸食品、还有炒粉炒饭~，样样都有！刚刚经营起来的生意一下子一落千丈，本来白天就没什么人，全靠晚上吃饭宵夜来维持的。        店铺的生意越来越难做，房租贵、人工贵、水电贵哪一样都像山一样压着创业者们。    还有火炼树特有的“喝茶费“：是指店铺合同到期后，不管一手还是二手房东都会向租户索要几万块钱的喝茶费才能续约，不然就让你滚蛋！        我们做店铺的还要办理营业执照和办理税务登记，要缴税！现在可好，还了一帮啥费用都不用的人一下子把我们的饭碗给端了！这种严重扰乱市场秩序的行为希望有关部门能管一管，维护我们要交租的纳税人的权益！", "url": "http://wz.sun0769.com/html/question/201712/354951.shtml", "number": "174006  ", "title": " 提问：火炼树金树路什么时候变成了第二个“光明市场”了？  编号:174006  "}
{"content": "11月30日在东莞“奥之健”体育用品店购买尤尼克斯85线，以下简称YY85线。根据个人经验，判断“奥之健“所售YY85线为假冒产品，不属于尤尼克斯公司的正品行货。我找到”奥之健“要求全额退款，遭到拒绝。本人保留了在”奥之健“所购买的产品和付款凭证。我查看了”奥之健“在售的YY85线，与我所购买的型号相同。本人请求工商行政部门负责打击假冒伪劣产品的科室协助查证”奥之健“所售产品是否为正品行货，以维修消费者的合法权益及市场的公平竞争秩序。        奥之健体育用品店地址：东莞市南城区胜和体育横路25-26号。        若需要鉴定我在”奥之健“所购产品的真伪，我愿意提供实物证据。", "url": "http://wz.sun0769.com/html/question/201712/354948.shtml", "number": "174003  ", "title": " 提问：“奥之健”销售假冒尤尼克斯85线  编号:174003  "}
{"content": "石竹新花园旁，城市风景街对面的工地，晚上施工到三四点，有时半夜被吵醒，机器施工声音很大，睡觉质量严重影响", "url": "http://wz.sun0769.com/html/question/201712/354962.shtml", "number": "174014  ", "title": " 提问：南城石竹新花园旁工地半夜施工扰民  编号:174014  "}
{"content": "我是塘厦镇金地博登湖三期的业主，近来，夜里10点多开始附近工厂就是偷排毒气，有塑胶和化工气味，非常刺激喉咙和眼睛，晚上我们都不敢开窗，夜不能眠。经过观察，位于林村毒气来自于新洲西街附近厂房，自从日盛印刷厂隔壁的蓝色新建厂房投产后，小区晚上经常收到毒气侵扰，另外前盛厂也经常有排气。希望环保部门严查。", "url": "http://wz.sun0769.com/html/question/201712/354960.shtml", "number": "174012  ", "title": " 提问：金地博登湖三期饱受毒气侵扰  编号:174012  "}
{"content": "东莞市万江去曲海社区曲海大道上坊1号，2017年9月相关部门上门调查，证实无牌无证经营。但时至今日该店仍然未见悬挂任何营业执照。希望相关部门依法查处该店。", "url": "http://wz.sun0769.com/html/question/201712/354955.shtml", "number": "174010  ", "title": " 提问：仍然无牌无证经营  编号:174010  "}
{"content": "东莞市凯昶德电子科技有限公司：地址：广东省东莞市塘厦镇田心科苑城古寮二路。凯昶德公司恶意克扣工资，多扣个人所得税！每个月焊锡记件的员工扣100多到260多元的个人所得税。相当的离谱！其它岗位的员工也是有多扣的情况。且长期超时加班，每天都加到23:00至00:00礼拜六礼拜天也是这样加。员工非常的累和辛苦，还每个月都乱扣个人所得税！恳请人社部门严厉查处并帮劳动者追回被多扣的个人所得税。", "url": "http://wz.sun0769.com/html/question/201712/354963.shtml", "number": "174015  ", "title": " 提问：东莞市凯昶德电子科技有限公司，多扣员工所得税2百六十多。  编号:174015  "}
{"content": "市城管局的工作人员，您们好！我是长安镇中惠山畔名城的住户，我于9月21日(编号:168890）与10月25日（编号:170652）两次投诉了中惠山畔名城一期6栋2楼的酒吧噪音严重扰民，投诉反馈结果是涉事酒吧会做好室内隔音等整改措施，可他们根本没有履行承诺，而是变本加厉排放噪音，尤其是“皇爵会”更是猖獗，噪音持续到凌晨四五点，我就是3楼的住户，噪音大到就像是在自家撕心裂肺的嚎叫，我一家人被这种噪音折磨得痛苦不堪，小孩因严重缺觉，白天学习无精打采，经常被老师批评投诉；老人因缺觉烦躁不安，身体出现严重不适；我本人也因缺觉，白天上班精神恍惚，可还要想办法安抚老人小孩，我已心力交瘁！再这样下去，我一家老小身体全会被拖垮！！！我恳求贵局帮帮我！帮帮我们全家！迅速派人来制止他们这种不法行为，勒令他们停业整顿才是最可行的办法。急等处理结果，万分感谢！", "url": "http://wz.sun0769.com/html/question/201712/354961.shtml", "number": "174013  ", "title": " 提问：急！急！急！长安镇中惠山畔名城酒吧噪音长期严重扰民，全家人身体出现严重不适！！！  编号:174013  "}
{"content": "有关领导您好，有关雅园新村A区旁的工地噪音问题，我之前也有过一次投诉，贵部门很快地做出了回应，给相关人员点赞，之后一段时间噪音问题确实得到改善，虽不说完全消失了，但也没有像之前如此猖狂。        但在近几天，这噪音问题却又重新出现了，而且还变本加厉，竟然通宵开工不断传出汽车喇叭声、搅拌声、卸载碎石声以及人大喊大叫声，直到早上六点半才稍稍停下来，不知这种开工时间是否以前就有，但这几天我都是凌晨三点钟左右被吵醒实在苦不堪言，严重影响了作息时间，相信其他住户也有类似感受。        望贵部门能协调下，虽说雅园A区是廉租房但也需照顾住户感受，希望这类的噪音问题能得到真正的改善，谢谢！", "url": "http://wz.sun0769.com/html/question/201712/354969.shtml", "number": "174020  ", "title": " 提问：有关雅园新村A区旁的工地凌晨的噪音问题  编号:174020  "}
{"content": "您好！在横沥田饶步和田公园篮球场，有两三个妇女每天早上五六点天还没亮开始就打篮球，边打边大声聊天，每天严重影响居民休息。附近居民代表，村委会相关人员进行劝说都没用，认为是她们村的地盘，她们早上运动不关我们的事。之后更是变本加厉，一个人一个球，使劲砸篮筐发出噪音，每天早上都要被吵醒无法正常休息，长达一年多饱受噪音折磨，精神承受能力已经濒临崩溃，希望有关部门能及时处理，还附近居民一个正常的环境。", "url": "http://wz.sun0769.com/html/question/201712/354966.shtml", "number": "174017  ", "title": " 提问：长期人为噪音扰民！  编号:174017  "}
{"content": "虎门镇威远南面大道（村委前）因市政修水管，辅铁板在路面导致晚上噪音达75分贝以上严重环保问题，但水管已修好，快二十天左右了。铁板不拆走，晚上噪音达75到80分贝。严重影响这一带的企业员工晚上休息，导致白天工作无精神。    请相关部门重视这个小事。何时拿走南面大道路面铁板，修复路面，还我们宁静的夜晚。", "url": "http://wz.sun0769.com/html/question/201712/354967.shtml", "number": "174018  ", "title": " 提问：虎门镇威远南面大道（村委前）因市政修水管，辅铁板在路面导致晚上噪音达75分贝以上严重环保问题  编号:174018  "}
{"content": "工地自施工以来白天十几辆泥头车在西荣路上飞驰而过，对周边的学校及幼儿园造成很大的安全隐患，特别在孩子们上学和放学的时候，过马路胆战心惊，白天孩子在校的户外活动也严重受影响，增加孩子们上呼吸道感染，灰尘已持续一个月时间，自施工以来每天晚上10点以后泥头车还在不断的工作一直到凌晨5点，已多次向有关部门反映，但都无效，还请相关部门重视，尽快能查办。", "url": "http://wz.sun0769.com/html/question/201712/354968.shtml", "number": "174019  ", "title": " 提问：塘厦镇林村公寓对面工地夜晚通宵施工、尘土飞扬严重影响生活工作  编号:174019  "}
{"content": "广东省东莞市厚街镇宝塘村西村安全文明小区南八巷1号，自2005来入住一来，明明是居民用电，中国南方电网东莞分公司，非要给居民安装商业用电的电表，作为居民的我白给了这么多年许多冤枉钱，希望南方电网的领导亲自给个说法，别再让下面的小职员打过来继续忽悠我了！我只是普通的一位小市民而已，对于你们超级大有钱人，大领导应该要体恤一下我们小市民的苦况，在我们习近平主席的新时代中国特色社会主义思想和社会主义价值观里的第二层面  、社会层面   ：  自由      平等       公正     法治，希望南方电网的领导们还我星斗小市民的平等和公正，还我们的居民用电，我不是做生意的生意人，只是一个普通阶层的一位微小打工者，习近平总书记时刻说过：我最关心的是困难群众 ，对于我每个月2000多元钱的电费实在是吃不消了！希望你们能体谅！在这里我的确是一位用电困难群众，希望各位南方电网的阶层领导能切实体谅吧！谢谢~得到改善的话，我确实感恩你们，不再打扰你们！", "url": "http://wz.sun0769.com/html/question/201712/354982.shtml", "number": "174027  ", "title": " 提问：广东南方电网欺骗星斗小市民  编号:174027  "}
{"content": "10月23号补办的居住证   刚开始说10天拿证    现在5个10天了   跑了5.6次派出所结果都是等通知  心都凉了  提交的证件也无法拿回   本想找黄牛大于50赔的价格办理  现也无法拿回证件无法办理   问东莞办理一个证件为何如此之难", "url": "http://wz.sun0769.com/html/question/201712/354978.shtml", "number": "174025  ", "title": " 提问：办理居住证  编号:174025  "}
{"content": "东莞市凤岗镇嘉辉中路130号陶然郡花苑2栋1单元704违章建设，将厨房阳台以及客厅阳台封窗，严重影响楼体外立面，望相关部门迅速来处理", "url": "http://wz.sun0769.com/html/question/201712/354983.shtml", "number": "174028  ", "title": " 提问：违章建设，严重影响外立面  编号:174028  "}
{"content": "石碣镇石单南路9号的康宁盲人按摩为霸占其门前对出路面政府依法画设的停车位，居然在其上面放置一个大水泥墩，这不但是不文明行为，而且也容易对合法使用该停车位的车辆造成安全隐患，其行为已涉嫌交通违法，请政府予以处理，我们东莞可是文明城市，别让这种不文明行为得逞。", "url": "http://wz.sun0769.com/html/question/201712/354979.shtml", "number": "174026  ", "title": " 提问：不文明且有交通违法嫌疑  编号:174026  "}
{"content": "大朗求富社区长富中路天瑞花园、万科中央公园两个在建楼盘日夜施工，各种嗡嗡嗡当当当噪音，经常从早上不到6点吵到夜里2点严重扰民。请相关部门解决，禁止楼盘在晚上10点后到早上8点施工，还附近居民安静的休息时间。", "url": "http://wz.sun0769.com/html/question/201712/354970.shtml", "number": "174021  ", "title": " 提问：投诉建筑噪音扰民  编号:174021  "}
{"content": "东莞市塘厦镇石鼓向阳路凌晨2点到3点半道路施工运沙，严重影响附近居民休息，噪音很大，工人吼着讲话，属于严重的噪音扰民。白天挖路修管道，凌晨运沙，噪音扰民，社区区居民饱受痛苦。         希望政府出面解决此问题，杜绝工人凌晨工作影响社区人员，感谢！", "url": "http://wz.sun0769.com/html/question/201712/354973.shtml", "number": "174022  ", "title": " 提问：噪音扰民  编号:174022  "}
{"content": "尊敬的领导：我是南城区现代经典花园保妾，在现化经典花园工作，老板不给我们员工买社保，什么保险都不给我们买！这家物业公司也没有什么资质，什么证件都没有，是个黑物业公司，大骗子！希望领导尽快解决！经理也跑了，", "url": "http://wz.sun0769.com/html/question/201712/354895.shtml", "number": "173962  ", "title": " 提问：现代经典花园黑物业不给员工买社保  编号:173962  "}
{"content": "听朋友说东莞有开发商准备帮深圳炒房客虚构劳动合同买保险，分期支付房款，推高房价，扰乱市场秩序！希望住建部和社保局加强监管 ，希望房地产市场能够真正落实到中央关于“房子是用来住的”精神！", "url": "http://wz.sun0769.com/html/question/201712/354988.shtml", "number": "174033  ", "title": " 提问：开发商帮深圳炒房客虚构劳动合同买保险  编号:174033  "}
{"content": "本人于2017年10月1日，在“伟爵•名仕公馆”（地址：东莞市莞城东兴路华艺大厦18、19铺。电话：0769-27281161。）咨询装修用门情况，当时店内一位姓蔡的女店员给了一份总价约9000元的报价，最终报价需要等师傅上门测量尺寸后才能确定。店员表示需要先交钱，才能安排人员上门量尺寸，于是本人交了3000元的前期费用。        12月初，店铺人员上门测量尺寸后，给出的最终报价约14000元，大大超出了本人的预算。本人考虑了以后决定只做一只总价约4000元的门，但是店铺却不同意，表示只做一只门，就要加价（理由是做一只门没钱挣！），加价幅度约30%。这种做法，本人肯定接受不了。如果只做一只门没利润，我们也不勉强，价格谈不成，就建议他们退款。但是店铺以行规为由，不肯退钱，必须要按第一次报价门的数量来做才行，否则就要加价。如此做法，跟问了价格，就要买东西的强制消费有何区别？        在此说明一下，本人在第一次询价的时候，并没确定一定要做多少只门，而且当时店铺给的也不是最终报价，只是一个初步预算价。如果以此来作为确认订单，明显是不合理的。假设他们最终报出一个天价，我们也要接受吗？希望有关部门能帮忙处理一下，还消费者一个公平、合理的消费环境，万分感谢！", "url": "http://wz.sun0769.com/html/question/201712/354987.shtml", "number": "174032  ", "title": " 提问：投诉：莞城“伟爵•名仕公馆”霸王条款，强制消费！  编号:174032  "}
{"content": "大岭山中惠沁林山庄电信宽带网络频繁出现故障导致我很多工作受影响，并且每次维修都需要几天才能恢复网络，好不容易恢复网络了却用了一天又开始出故障，本来电信宽带都比其他网络运营商收费贵，但却没想到电信宽带网络这么差，老百姓伤不起啊，恳请各位领导帮忙给予解决这个问题，实在是受不住了，谢谢", "url": "http://wz.sun0769.com/html/question/201712/354896.shtml", "number": "173963  ", "title": " 提问：大岭山中惠沁林山庄中国电信宽带网络频繁出故障  编号:173963  "}
{"content": "本人与妻子于2016年6月初，在虎门大宁治保会提交了居住证资料，到现在迟迟不下发，2016年12月，去虎门大宁治保会那里查，那边的人员回复，是受理状态，而今年7月份再去询问，还是受理状态！！2017年12月4日晚上，去虎门治保会那里询问，说还在制作中，办理一个居住证，要那么长的时间，政府的效率何在？望相关领导跟进此事！！", "url": "http://wz.sun0769.com/html/question/201712/354900.shtml", "number": "173966  ", "title": " 提问：虎门大宁治保会，居住证迟迟不下发问题  编号:173966  "}
{"content": "寮步镇石龙坑中国电信旁违章建筑多次投资无效，现已完满封顶，外场装修完毕，你们城管区是管不了，还是不管！图片是投资前与现状！", "url": "http://wz.sun0769.com/html/question/201712/354905.shtml", "number": "173969  ", "title": " 提问：违章建筑  编号:173969  "}
{"content": "虎门镇中心路（红旗小学对面）垃圾处理站不管白天和夜里机器声音都在吵，真不明白到零晨三四点钟机器还有人运作的声音，晚上仔记大排档占据路边开台营业，每天吵到2、3点，好不容易睡着了，4点左右垃圾处理车又来吵了，请问这垃圾处理站有必要夜里还要扰民吗？仔记大排档为什么可以占据路边开台营业？", "url": "http://wz.sun0769.com/html/question/201712/354897.shtml", "number": "173964  ", "title": " 提问：虎门镇中心路垃圾处理站和仔记大排档噪音扰民  编号:173964  "}
{"content": "塘厦林村环村南路壹号优客酒店斜对面人行马路全部被大货车停放占领，造成人员要去富佳百货方向行走不方便更不安全，主要是几乎把一边马路都占领了，这边又靠近阳帆小学，小学生下课经过这边回家都是在停放车辆和来往车辆中穿行，主要是停放大货车占用人了人行边线，希望有关部门加以整改，当出现交通事故时为时已晚", "url": "http://wz.sun0769.com/html/question/201712/354916.shtml", "number": "173975  ", "title": " 提问：大货车乱停放  编号:173975  "}
{"content": "本年10月底，因工作需要，我多次去中国联通东莞东城温塘营业厅办理，我要对中国联通投诉以下几点：        1.投诉：服务态度差，效率低！        打10010人工，告知只能去温塘营业厅办理该 【智慧沃家130元】 套餐，途中因业务员的不专业以及财务人员办理效率慢，态度差，想换营业厅办理，再次致电10010，它竟然还让我这里办理，我忍！！我一共用3-4次时间分别去了该厅才把电话卡办理下来。最后一次我想免费办理副卡2，我等待了一个多小时，因其财务极不专业，最终办理无果！        如此的态度与服务，我想常人都会有脾气吧，第4次来了？等1个小时？这财务搞不掂让我下次再来办理？        呵呵..                2.因业务员不专业，导致我卡乱扣费！这才是让我最最最难接受的！！！        当我第三次去办理业务的时候，当业务员跟我说有最新的套餐【130元智慧沃家】包含主卡+2免费副卡+1宽带+1机顶盒。全部主号扣费，于是因工作实在需求，我办理了。然后在这里办理过程，业务员及温塘营业厅的财务都没有告知我选取的电话号是靓号（后来打10010得知），而且该厅业务员并没有告诉我有最低消费96元，同时我很疑惑，我的套餐130元，足已超过了最低消费，联通公司还是乱扣我的钱！！！        天理何在，联通公司的管理如此差，让我这些群众百姓多少吃了哑巴苦！！！                3.打10010客服，得到各种答案的回复，投诉一个礼拜无反馈，态度极其恶劣！！！        打人工服务咨询11月扣费明细（11月总扣费237元），我却得到N种答复：         a.因新卡，主套餐85，最低消96，则11月扣费：补10月低消96+11月租130+副卡最低消96-85=11，共237元         b.11月主副卡最低消96+96+45宽带，共237元         c.主套餐85，最低消96，则11月扣费：主卡11元低消差额+副卡最低消96+130月租，共237元                我相信，听到这里，你都懵了吧？！其中打了N个客服，还有些说不清楚的！这不是服务差吗？怎么扣费的联通自己的工作人员都不清楚，我们作为消费者，能死个明明白白吗？钱无缘无故扣费了还不明不白，而且这是因为温塘营业厅的办理业务人员对该套餐的不熟悉，其财务的操作过错，没告知我是靓号，我白白扣了不明不白的钱！！！而且最有问题的是，我月租130足足超过最低消费96元！为什么还要分副卡给最低消费？！这不是完全欺诈消费者吗？霸王条款？！过桥拆河呀！道理何在？！                如果我作为消费者被联通乱扣费，还会有更多群众被乱扣费都不知情！        我作为消费者投诉了了一个星期，得到一个电话只说会跟进的电话，48小时后给结果，然而一个星期过去了？！没有人给我一个说法，在此，请工商局帮我们这些老百姓归还一个公道！                我也希望联通公司给广大的消费者一个乱扣费的说法与处理结果！事实就摆在这里！", "url": "http://wz.sun0769.com/html/question/201712/354911.shtml", "number": "173971  ", "title": " 提问：【！怨！】中国联通过桥拆河，欺诈百姓办卡后乱收费！服务态度差！投诉多次无果！！！  编号:173971  "}
{"content": "东城工业区徐福记总厂803门口，银珠路和王新路交叉口车辆乱停乱放严重，导致过往车辆很难通行（特别是大型货车）。望领导给予解决，谢谢", "url": "http://wz.sun0769.com/html/question/201712/354917.shtml", "number": "173976  ", "title": " 提问：东城工业区王新路和银珠路交叉口车辆乱停放  编号:173976  "}
{"content": "东莞市厚街镇河田社区石厦旧村厚街大道东18号达景厂养大狼狗晚上凌晨两点半到5点间噪音扰民，附近居民晚上很难睡好，小孩老是被吓醒，噪音夜晚超过65，已超过国家规定的噪音标准，数据来源：中国现行的国家标准《GB 3096-2008》《声环境质量标准》和《GB 22337-2008》《社会生活环境噪声》）。属于严重的噪音扰民。社区区居民饱受痛苦，噪音扰民，白天，夜晚所产生的噪音已超过国家规定的噪音值,严重影响小区居民的生活和休息）。         希望政府出面解决此问题，（达景塑料厂）遵守国家噪音规定法则（无论白天还是夜晚），还小区一个安静，和谐的居住环境~！！谢谢~！！！", "url": "http://wz.sun0769.com/html/question/201712/354913.shtml", "number": "173972  ", "title": " 提问：噪音严重扰民  编号:173972  "}
{"content": "位于常平镇桥梓村文化城4街20，从各方面渠道了解到期在没有成功报建的情况下，进行了一个多月的抢建，之前已经有相关部门过来轻描淡写地对其封电表处理。事隔一天，该施工队无视政府执法部门的封电表处理，私自通电进行施工。目前仍在施工，在此再次恳请相关部门进行处理，还村民一个说法，树政府执法部门之风！", "url": "http://wz.sun0769.com/html/question/201712/354927.shtml", "number": "173984  ", "title": " 提问：常平桥梓村文化城4街20号在申请报建期间，抢建  编号:173984  "}
{"content": "青少年活动中心附近周末送小孩子去培训，附近没有停车位，现有的停车场陷入无人管理，长期停放周围的住户车辆、僵尸车辆。停路边，交警经常来抄牌，希望有关部门尽快处理。", "url": "http://wz.sun0769.com/html/question/201712/354923.shtml", "number": "173981  ", "title": " 提问：青少年活动中心附近停车  编号:173981  "}
{"content": "本人要投诉从麻涌-南城的公交601司机，经常在万江总站停留很久，下车与其他还没发车的司机聊天，抽烟，明明这个站的乘客已经在一两分钟就能上到车上，还在那里找借口等，每次都是20分钟左右。每天早上预留多的时间搭公交上班，就因为司机每次都在万江总站停留这么久，导致尽管再比上次多出半个钟，上班也迟到，真的很气愤。不是因为不可控因素，而是因为司机没有一点敬业精神，开车累要休息一会这可以理解，就不能等开到南城汽车站终点站再休息吗，而且每次都是二十多分钟，全车有多少人是每天赶着去上班的，司机却不痛不痒，敢想问下这样的公共设施如何造福于百姓。", "url": "http://wz.sun0769.com/html/question/201712/354922.shtml", "number": "173980  ", "title": " 提问：麻涌-南城的公交601司机不顾及乘客时间，万江总结下车与其他司机聊天，抽烟，停留二十多分钟左右  编号:173980  "}
{"content": "桥头创鑫工业园是锦鹏家具兴建出租给广大小微企业。近日水厂捡修供水减少二楼停水已超48小时，一楼则没停。要求工业园协调一楼向二楼有偿售水。", "url": "http://wz.sun0769.com/html/question/201712/354918.shtml", "number": "173977  ", "title": " 提问：水厂年度捡修，供水减少。要求桥头镇创鑫光伏 智慧园敦促一楼用户有偿向二楼用户售水  编号:173977  "}
{"content": "国庆前即九月底，中国电信在小区搞活动！本人报装了699的电信宽带，手机，电视套餐，宣传海报，报装单等写明次月一次性返还翼支付红包400元！结果十月不到帐询问得知，所谓次月是指十一月，并保证十一月绝对到帐，然而截至今天12月10日历经两次投诉一再承诺，均无兑现。那么大的国企公司，如此言而无信令人大跌眼镜！！！从合同的角度来讲，中国电信已经违约，而且不止一次，因此我主张解除合同，并且赔偿我因此电信套装所付的所有费用！", "url": "http://wz.sun0769.com/html/question/201712/354930.shtml", "number": "173987  ", "title": " 提问：东莞电信欺假营销  编号:173987  "}
{"content": "东莞市凤岗镇嘉辉中路130号陶然郡花苑2栋1单元704违章建设，将厨房阳台以及客厅阳台封窗，严重影响楼体外立面，望相关部门迅速来处理。", "url": "http://wz.sun0769.com/html/question/201712/354924.shtml", "number": "173982  ", "title": " 提问：违章建设，改变楼层外立面  编号:173982  "}
{"content": "位于虎门镇的市属医院——东莞第五人民医院，是虎门镇周边镇街唯一三甲医院，但卫生环境不够重视，医院的洗手间十分脏，特别想反映医院里面垃圾桶为何采取敞开式，连盖子都没有，苍蝇直接在上面飞来飞去，而且放在等候座椅旁边，医院本身病毒细菌滋生最严重的地方，任何的生活垃圾都可能成为传染的源头，且就病的病人本身抵抗力就不好，这不是病上加病么？希望向康华医院和东华医院学习，医院除了比医术精湛，卫生环境也是不能忽视，未来的滨海湾新区需要一家像样的三甲医院！", "url": "http://wz.sun0769.com/html/question/201712/354928.shtml", "number": "173985  ", "title": " 提问：东莞第五人民医院卫生状况堪忧  编号:173985  "}
{"content": "虎门威远恒辉楼附近公共空地被人私占车位，私自设置停车架，投诉多次无人处理。由于附近居民和服装厂多，车位严重不足，附近有部分车位给村民停车，但是有部分车主擅自设置停车装置，做私人车位用，车出去后第二个想停都没办法停，这样的人真很没有素质，向社区反映多次仍没有拆除。", "url": "http://wz.sun0769.com/html/question/201712/354931.shtml", "number": "173988  ", "title": " 提问：虎门威远恒辉楼附近公共空地被人私占车位，私自设置停车架，投诉多次无人处理  编号:173988  "}
{"content": "投诉莞城区运河西三路83号市建宿舍1楼商铺(尤其是东谛门业)经常发出铁锤、切割声等巨大噪音，甚至星期六日也在作业影响居民休息，该行为严重影响附近居民健康，经多次投诉后打磨切割声有所减少，但改用铁锤加工，一用铁锤整栋楼回响着巨大噪音，望有关部门处理一下。谢谢", "url": "http://wz.sun0769.com/html/question/201712/354929.shtml", "number": "173986  ", "title": " 提问：噪音扰民   编号:173986  "}
{"content": "每年12月都得检修，导致停水时间在两周左右，期间，一是天气较冷，水压严重不足，4楼以上均没有水，基本上没有热水冲凉；二是水质极差，水基本上都是混有泥沙的，不能喝，不能洗衣服，不能洗面，不能冲凉。连续停两周的水给市民生活带来严重影响，对政府极不满意。        政府应该充分考虑好各种情况，做好各种预案，好好改善目标每年出现这种情况，如把检修的时间调整。希望能尽快完工，恢复正常供水。", "url": "http://wz.sun0769.com/html/question/201712/354813.shtml", "number": "173906  ", "title": " 提问：桥头停水问题  编号:173906  "}
{"content": "东莞厚街寮夏社区彩云路有家工厂经常使用油漆加工产品，在未经过任何处理的情况下用排气扇将废气排出，对周围的环境造成影响，周边的树木也为其凋零，其工厂后面是一排商铺，深受其害，经常紧闭门窗，即便如此，还是会有气味进入室内，请有关部门查询。", "url": "http://wz.sun0769.com/html/question/201712/354937.shtml", "number": "173993  ", "title": " 提问：东莞厚街寮夏彩云路  编号:173993  "}
{"content": "東莞市石碣鎮同德路19號及其對面的二家夜宵檔    1潮州忠發美食2潮來旺砂鍋粥    天天晚上吵到半夜2-3點,有時候吵到早上6點,無法安睡    找石碣鎮城市綜合管理局反應多次,但不見改善    請有關部門好好管管,己嚴重影響正常休息    非常感謝", "url": "http://wz.sun0769.com/html/question/201712/354932.shtml", "number": "173989  ", "title": " 提问：石碣鎮同德路19號夜宵檔半夜擾人安寧無法安睡  编号:173989  "}
{"content": "TO：樟木头环保部门    我是樟木头保利生态生2期（林语花园）的住户，所住花园靠近美丽的思罗坑水库。        但是，思罗坑水厂的马达噪声非常严重，特别是到了晚上，马达运转的高频噪声非常大，对靠近水厂的高层住户影响较为明显，严重影响睡眠质量。        希望环保部门能督促思罗坑水厂进行马达（电动机）噪音对策，例如在马达周围增加吸音措施，尽可能的减小对环境的污染。        非常感谢!", "url": "http://wz.sun0769.com/html/question/201712/354812.shtml", "number": "173905  ", "title": " 提问：樟木头镇保利生态城2期受思罗坑水厂噪音污染的件  编号:173905  "}
{"content": "保利私自架设排烟管道存在安全隐患。    数十米的银色排烟管道从三楼一直接到20多层的楼顶，让居住在此小区的业主们苦恼万分，希望商家尽快拆除！    目前01，04户型外墙出现了这根数十米的银色铁管。在两天内就被安装在了墙体外侧，现在我们业主发现到这是个排烟管道。    这根铁质的排烟管道直通楼顶层。业主说排烟管道的建成与楼下饭店有关。“排烟管道涉及楼下三家饭店，大草原烤肉、白玉串城和小锅饭。”一旦下面商家开始启用管道，问题也就随之而来了。每个楼层的窗户都能跑进去烟，而且噪音很大，一下雨或者刮风，管道就隆隆作响。目前让我们业主最担心的是排烟管道安在楼体的保温层上，存在火险隐患。    楼体外墙是保温板，本身就是易燃品，楼里有数百户居民，烟道如果蹿出火苗，后果不堪设想。业主的怀疑不无道理，但是楼下三家饭店是出于什么原因安装的排烟管道呢？是否得到了相关部门的许可呢？对于排烟管道的安装，业主不知情，我们不能接受这排烟管道，希望商家尽快拆除。商家不该在没有征求业主同意之前就安装这根管道。这种未经居民同意架起排烟管道，我们要求必须拆除，", "url": "http://wz.sun0769.com/html/question/201712/354823.shtml", "number": "173912  ", "title": " 提问：投诉:东莞寮步保利中惠悦城未经业主同意私自架设排烟管道  编号:173912  "}
{"content": "大岭山大片美村井前二巷28号无牌无证经营抛光，抛光灰尘飞出来，严重影响周边环境，衣服晒在外面收回来都是脏的，请相关部门前往查处，", "url": "http://wz.sun0769.com/html/question/201712/354829.shtml", "number": "173916  ", "title": " 提问：无牌无证抛光加工厂  编号:173916  "}
{"content": "火炼树社区不是东城文明创建示范社区建立长效管理机制吗？        新闻链接：    http://news.xinhuanet.com/city/2016-08/10/c_129219275.htm    火炼树社区不是东城文明创建示范社区吗？不是要建立长效管理机制吗？怎么现在占道乱摆卖己打回原型了？        从2017年11月开始，火炼树就没有市容巡查员进行巡查了，每天晚上9点多之后，流动商贩占道乱摆卖现象死灰复燃，严重影响居民生活和周边店铺的经营、市民交通出行及市容环境卫生。        麻烦领导们晚上10点之后，到火炼树金树路华生购物广场对面的天福便利店门口实地考察一下，即可看到乱象。    希望可以长期有效的整治，谢谢！", "url": "http://wz.sun0769.com/html/question/201712/354830.shtml", "number": "173917  ", "title": " 提问：火炼树社区不是东城文明创建示范社区建立长效管理机制吗？  编号:173917  "}
{"content": "小学因为重修，每晚的打桩机，吊机施工到凌晨四点，周围居民每晚无法入睡，近一点的居民的楼层都可以感觉到震动，严重影响居民的休息和上班精神，周围居民报警无效，警察来了只是警告一下，施工队又马上继续开工。", "url": "http://wz.sun0769.com/html/question/201712/354828.shtml", "number": "173915  ", "title": " 提问：东城花园新村的花园小学深夜施工噪音扰民  编号:173915  "}
{"content": "第三次投诉，大岭山建设路123号德饮啤酒屋私设ktv，深夜扰民，望有关部门管一管，12345阳光热线已投诉21次！", "url": "http://wz.sun0769.com/html/question/201712/354833.shtml", "number": "173919  ", "title": " 提问：ktv噪音扰民  编号:173919  "}
{"content": "最近，天天晚上8点左右，在塘厦塘清路上，靠近誉铭新公交站台处，能闻到浓浓的塑胶味。未发现明火，怀疑是周边工厂偷排废气。经了解，誉铭新是做手机壳的。请环保部门严查，还周边居民一个良好的空气环境。谢谢！", "url": "http://wz.sun0769.com/html/question/201712/354838.shtml", "number": "173924  ", "title": " 提问：塘厦靠近誉铭新公交站台处，天天晚上8点左右能闻到浓浓的塑胶味。  编号:173924  "}
{"content": "本人在2017年12月2日虎门镇虎门大道127号邮局办理驾照遗失补办业务，现在7天去没有收邮寄证件，这办事效率很慢。", "url": "http://wz.sun0769.com/html/question/201712/354835.shtml", "number": "173921  ", "title": " 提问：驾照自助办理换证邮寄问题  编号:173921  "}
{"content": "虎门怀德怀北路大禾厂房加建，2017年12月7日，2017年12月8日，2017年12月9日，多次投诉，现在又开始装模板，动工，你们有认真查吗，一定有领导做保护伞！！不然他们这么大胆！到现在没有看到有处理", "url": "http://wz.sun0769.com/html/question/201712/354842.shtml", "number": "173928  ", "title": " 提问：违法加建厂房  编号:173928  "}
{"content": "问题诉求：                     东莞石龙镇柯尼卡美能达商用科技（东莞）有限公司现在为了控制支出，在协商赔偿裁员，协商对象只包括所谓的“干部”以及“文员”“系长代行”，（职位资格三包括文员，技工，系长代行）为什么同一级别的“技工”不在协商赔偿对象之内？然而公司把这部分人留下来后，不给协商赔偿之外，现在却在控制加班（公司按时间计算工资）员工是没控制加班的。试问公司的做法不就是变相的让这些人自动离职，不给赔偿嘛。这种做法是合理吗？希望有关部门进行调查！    附上市人力资源部的回复，跟我提出的诉求风马牛不相及！", "url": "http://wz.sun0769.com/html/question/201712/354843.shtml", "number": "173929  ", "title": " 提问：关于东莞石龙镇柯尼卡美能达控制加班变相裁员  编号:173929  "}
{"content": "部门领导你们好！ 本人响贵局领导投诉小享帅府街消防通道附道摆放煤气经营的“五谷馍房包子店”，该店经过多次投诉官员办事不利！均有上文无下文。五谷馍房包子店在消防通道附搭健房子经营严重违法，均投诉后官员到现场查到该店在通道附摆放煤气经营，地上接出三线电有三米长，还查到店内存放有五瓶煤气是来备用的，一但发生意外爆炸，下雨漏电后果会怎样？办事人员不重视，查后管员还均可给该店出证明办理营业执照“包容”包子店继续经营“一概不理”！！查后包子店还多加一瓶煤气存放在消防通道太嚣张了！！ 该店的所为怀疑有很大的利益输送，官员不当回事看，没把“群众、百姓”放在眼里。请贵局领导还我们平安小享、百姓民安，重视收黑钱不办事的官员！！！均上次国通爆炸事件、赛格电子城上煤气爆炸！贵局领导请关心百姓新莞人的生命。上有图可见。", "url": "http://wz.sun0769.com/html/question/201712/354853.shtml", "number": "173934  ", "title": " 提问：小享帅府街五谷馍房包子店存放两瓶煤气付道摆放经营 官员办事不利   编号:173934  "}
{"content": "补办居住证一个半月了 跑了5次当地派出所办证大厅  得到的结果都只能是等 也无法告知逾期时间  遥遥无期 提交的资料也无法拿回(急需用证 拿回资料黄牛最慢10天拿证)", "url": "http://wz.sun0769.com/html/question/201712/354847.shtml", "number": "173932  ", "title": " 提问：办理居住证办证大厅一个半月办理不下来  黄牛只需要3天到10天  编号:173932  "}
{"content": "我家从2014年春天居住在星城国际花园13栋303室,2014年冬天有几天不在家,二楼13栋203室在我们不知情的情况下在我家阳台上搭建雨棚,当时有向物业反应,物业总说知道了,不了了之.3年来,影响我们家安全不说,雨棚上堆满垃圾无人清理,下雨天发臭,雨水溅到我们家阳台,有一段时间甚至很多蚂蚁爬到我们家阳台和客厅.今年5-6月份的时候有投诉到城管局,城管局来了一趟,我们不在家,城管局回复我们说二楼自行拆除,但是后面还是没有拆除,又不了了之.早几天,2楼雨棚坏了,我们明确了说我们不允许再搭建,但是昨天他们趁我们不在家又强行搭建,叫了物业,物业不来,2楼对我家不允许搭建雨棚一事恶言相向,吵起来之后报了110,110说要我们自行调解.好像投诉无门.恳请相关部门解决此违建一事.", "url": "http://wz.sun0769.com/html/question/201712/354845.shtml", "number": "173930  ", "title": " 提问：寮步镇星城国际小区13栋2楼203搭建雨棚严重影响3楼居住环境  编号:173930  "}
{"content": "东莞不是禁了很久的养猪业吗？但是近几个月来我们村多了一个养猪场，场子不大，胜在很臭，投诉了几次，不敢白天也臭了，只是呢！晚上依旧飘香满溢。希望通过这里可以处理一下。本身养猪产生污染就大，看他规模也就是搭了一个大棚，肯定做不到规划化养猪；不仅污染，还影响我们附近的街坊，天天家门紧闭。", "url": "http://wz.sun0769.com/html/question/201712/354859.shtml", "number": "173939  ", "title": " 提问：东莞企石镇旧围村私自养猪，臭味影响居民  编号:173939  "}
{"content": "1、投诉对象：东莞新世纪房地产公司及新世界花园物业管理有限公司    2、投诉理由：    1）位于新世纪星城广场后面的住宅小区-新世纪星城美寓，该小区属于住宅性质，原本拥有独立的地下停车场。但是于12月8日起，该小区的地下停车场却与新星城星城广场地下停车场被连通了。    即商场的外来车辆可以不需要任何屏障就可以直接进入到美寓小区的地下停车场。这样一来，小区的地下停车场就变成了公用停车场地。    2）此举造成影响：    住宅小区完全没有任何安全性可言，任何外来车辆行人都可以通过星城广场的公用停车场直达美寓住宅区的地下停车场，然后尾随住户直接乘坐电梯进入小区楼房。物业设置的地下停车场门禁经常失灵，等于小区完全没有安保功能，严重危及住宅安全，严重损害业主利益；试问这样的物业管理，我们业主还交管理费来做什么？    3、投诉意见：    强烈要求开发商与物业公司将美寓地下停车场恢复原来独立管理模式，不得与商场停车场连通。特提出强烈投诉，请相关部位为民办事，责令整改。", "url": "http://wz.sun0769.com/html/question/201712/354861.shtml", "number": "173940  ", "title": " 提问：还新世纪星城美寓住宅小区一个独立停车场！  编号:173940  "}
{"content": "投诉事宜：东莞市中信森林湖兰溪谷8栋与10栋之间有一条地面通道，但是物业公司为方便管理，对其上锁，阻止业主通行，把通道变成了断头路。（图片中红色箭头位置）    该行为违反了《物业管理条例（中华人民共和国国务院令 第504号）》第四十九条：“物业管理区域内按照规划建设的公共建筑和共用设施，不得改变用途。”    请主管部门按照《物业管理条例（中华人民共和国国务院令 第504号）》第六十四条，对擅自改变物业管理区域内按照规划建设的公共建筑和共用设施用途的，由县级以上地方人民政府房地产行政主管部门责令限期改正，给予警告，并对该单位处5万元以上20万元以下的罚款。", "url": "http://wz.sun0769.com/html/question/201712/354723.shtml", "number": "173843  ", "title": " 提问：中信森林湖兰溪谷物业疑似改变公共建筑用途  编号:173843  "}
{"content": "尊敬的领导您好！本人在2017年12月7日获得“积分制人才入户卡”后，前往常平公安分局户政办证窗口办理“准予迁入证明”，递交资料过程中，被索要“随迁子女的出生医学证明”。本人拿出自己的“户口本”，“户口本”上只有本人/妻子和1个女儿，“户口本”总人数总共三人。根据《东莞市积分制人才入户管理办法》《东莞市积分制人才入户实施细则》《东莞警察网2017-09-30发出公布的“积分制人才入户办事指南”》等三份政府文件中，都有非常明确的规定，即：“户口本能清楚反映随迁子女与父母关系的可不予提供出生医学证明”。在本人与办事户籍警多次沟通后，户籍警说：“不要你的随迁子女出生医学证明了”，但户籍警马上又附加了一个条件。户籍警要求我要写一个“情况说明”来证明“我为什么没有随迁小孩的出生医学证明”，我认为这还是在变相的索要“出生医学证明”。问户籍警要我写的“情况说明”有没有法定的文本格式，户籍警说：“没有，户籍警口头表达，让当事人来写就可以了”，户籍警让我写：小孩什么时候出生？出生地是哪？要我对写的内容承担什么后果等，并说要发函到出生地调查？问户籍警什么时候有结果？户籍警回答说：不知道。我的问题是：小孩什么时候出生？出生地是哪？等信息，户口本里面都已经清楚明白的证明了，为什么还要为难老百姓？请领导百忙之中予以回复：是否在“户口本上只有本人/妻子和1个女儿，户口本总人数总共三人”那么清晰的反映随迁子女与父母关系的状况下，还需要像常平公安分局户籍警所要求的再附加一个“情况说明”？并且他还要搞什么发函调查？常平公安分局户籍警的这种做法是依据的是哪个政府文件？诚盼回复！", "url": "http://wz.sun0769.com/html/question/201712/354724.shtml", "number": "173844  ", "title": " 提问：关于户口本和出生医学证明事宜  编号:173844  "}
{"content": "我是卖家，本人于2017年7月19日出售东城区一套住房，在中介撮合下于月底与买家在东莞泛华金融签订担保合同并且办理快贷。后来一直未出同贷书，在9月份的时候建设银行通知我们卖家需要多加钱去银行办理什么快速放款的一个产品，当时我也着急，买房也着急想住新房，我就去银行办理了。银行工作人员并承诺7个工作日内出同贷书，但是一直等，在10.13日同贷书才下来，让我们去公证处办手续，现在每次问担保公司或者是银行都说没那么快，但是我的房子一直在供着，这几个月的房贷损失谁来补偿？现在已经11月份了，银行又说没额度，那没额度当初为什么让我们走快速通道，没有那么大的头干嘛戴那么大的帽子！现在已经12月份了，很快又要交房贷，我的资金链已经断裂，你们银行就这样忽悠老百姓的吗？银行拿钱不办事！我已经忍无可忍，我现在怀疑是不是银行跟担保公司合伙起来骗我们！就想从中收手续费！！！！希望有关部门能解决一下！！！！如果不解决，我会采取进一步的法律措施追偿我的所有损失！！！！虽然你们已经给过一次电话，但是现在又是一个月过去了，难道就让我们这样等下去？？这真的不合理，是不是你们银行要拿钱过年，不管老百姓死活？？？等待了5个月没放款，什么情况？？", "url": "http://wz.sun0769.com/html/question/201712/354862.shtml", "number": "173941  ", "title": " 提问：建设银行望牛墩支行等待放款5个月没声音  编号:173941  "}
{"content": "我是业主，2017年12月9日晚楼上某高层扔下狗屎等其他杂物到我家阳台上，因无法确认到具体门牌号户主所为，故电话致电物业深圳市开元国际物业管理有限公司，向其反映上述情况，并请求物业方协助调查，但物业方以无法确定具体门牌号户主为由，拒绝配合协助调查，并态度极其蛮横无理，不以业主诉求为己任，并多次主动挂断电话，完全是一种只收钱不管事不作为的态度，之前几乎每天都有杂物（烟头、烟灰、倒水）扔下，反映的情况也是石沉大海，物业公司这种行为，必将导致严重后果，希望有关部门进行核实、通报处理！", "url": "http://wz.sun0769.com/html/question/201712/354936.shtml", "number": "173992  ", "title": " 提问：投诉中惠丽阳时代物业深圳市开元国际物业管理有限公司  编号:173992  "}
{"content": "虎门怀德怀北路大禾厂房加建，2017年12月7日，2017年12月8日，多次投诉，现在又开始装模板，动工，你们有认真查吗，一定有领导做保护伞！！不然他们这么大胆！", "url": "http://wz.sun0769.com/html/question/201712/354818.shtml", "number": "173908  ", "title": " 提问：违法加建厂房  编号:173908  "}
{"content": "会展中心修好路后，现在堵成一砣屎，看看左转，调头的车，至少5个灯以上才过去得去，这没有发现问题吗？？？    以前修路，也没有这样堵过啊，双向直行放行，这样不行吗？？？    像以前的，双向直行，一个灯就过了，现在怎么样？？？局长你没有去试下左转吗？？？    连调头都要等灯，多少调头的车，你们做过统计吗？？堵成这样，几个月了，就没有想到是出问题了吗？？    说什么车主对灯不熟悉，借口，看到堵车很爽吗？？？", "url": "http://wz.sun0769.com/html/question/201712/354726.shtml", "number": "173846  ", "title": " 提问：会展中心红绿灯设置问题  编号:173846  "}
{"content": "白濠第三工业区附近有开发项目白天晚上作业吵到个多月晚上没有睡好，希望有关部门阻止晚上作业这么大分贝工作", "url": "http://wz.sun0769.com/html/question/201712/354728.shtml", "number": "173847  ", "title": " 提问：一天二十四小时吵死人，还让不让人睡觉  编号:173847  "}
{"content": "东莞泽科超声波机电设备有限公司在锦厦社区锦富路15号9号铺位（参照百度），两个铺位生产机械设备，工具设备摆放凌乱不堪，声音吵闹，怀疑其生产营运资质，尤其其安全生产资质，烦请有关部门调查了解。", "url": "http://wz.sun0769.com/html/question/201712/354727.shtml", "number": "173848  ", "title": " 提问：工厂违规生产机械设备  编号:173848  "}
{"content": "东莞樟木头南城公园（花园酒店旁），有一路灯已经损坏2个月，无人管，也不维修，请相关单位尽快改善，谢谢", "url": "http://wz.sun0769.com/html/question/201712/354915.shtml", "number": "173974  ", "title": " 提问：东莞樟木头南城公园（花园酒店旁），有一路灯已经损坏2个月  编号:173974  "}
{"content": "到南城公安分局办理户籍业务的人非常多，每天早上很早门口就排起了长队。2号和3号户籍业务周末只放25个号，周一到周五70个号，很多人凌晨两三点就赶过来排队，稍微晚点过来，排几个小时的队结果告诉没号了。如果是办事人员不够多，为什么不多招聘几个办事人员，还能顺别解决一下就业问题。", "url": "http://wz.sun0769.com/html/question/201712/354914.shtml", "number": "173973  ", "title": " 提问：南城公安分局户籍业务办理难  编号:173973  "}
{"content": "大概应该是这个星期二（12月5日）开始，东江大道可园北路段那个红绿灯的间隔时间改了，搞到每天早上上班时间该路段非常的拥堵，要等15分站才能通过，以前不会那样的。希望相关部门合理调整红绿灯的间隔时间，谢谢。", "url": "http://wz.sun0769.com/html/question/201712/354743.shtml", "number": "173857  ", "title": " 提问：东江大道可园北路段，这个星期开始红绿灯间隔时间改了，搞到该路路段每天早上都塞车。  编号:173857  "}
{"content": "居住证7月17提交资料，问了N次，居委会办证当地说我的是补办在等出证，但从9月开始等到至今却告知我还要等，一直说在等市公安局出证，但12/4号查询说我的又是重新办，之前的资料全部删除了系统查不到记录？我想了解共产党的资料说删除 就能删除 的？系统升级换新需要长达三四个月？我想领导们是否需要重新考虑国家单位里人员工作效率及技术能力的评估了。重点是每次去咨询进度时像去给皇帝朝拜，且每次的回答都是含糊的。", "url": "http://wz.sun0769.com/html/question/201712/354738.shtml", "number": "173855  ", "title": " 提问：东莞居住证  编号:173855  "}
{"content": "凤岗交警严重不作为，而且水平太差，东深二路雁田红绿灯路口，现在每天严重拥堵，交警却视而不见，想去龙岗大运，每次左转用了快一个小时。拥堵的原因是：本来左边第二条车道是左转的，却改成了直行，信号灯改成了左转直行分别放行，由于左边第二条车道的车辆大多数想插队往最左车道，而直行的车辆则被迫右转到第三条车道。所以造成了大面积，长距离拥堵。        本来这个路口还没有那么拥堵的，越改越差劲，严重影响居民出行。建议：左边第二条车道应该改成左转直行合并，信号灯左转直行一起放行，这样才不至于拥堵那么长。    凤岗交警笼统地看到直行车辆多，就盲目把第二条车道改成直行，忽略了司机的素质，而且左转去龙岗的货柜车、小车也非常多。        好像已有了在此十字路口建跨线桥的计划，但是又不知什么时候能落实。", "url": "http://wz.sun0769.com/html/question/201712/354742.shtml", "number": "173856  ", "title": " 提问：东深二路雁田红绿灯路口每天严重拥堵，请解决  编号:173856  "}
{"content": "东莞市企石镇永发工业区汪阳厂隔壁厂污染严重，排放有毒刺鼻气体，方圆几公里都被笼罩，容易致癌。请有关部门速度解决", "url": "http://wz.sun0769.com/html/question/201712/354747.shtml", "number": "173861  ", "title": " 提问：环境污染，排放有毒气体  编号:173861  "}
{"content": "寮步东坑镇际联网公路（17号公路）至今仍然是断头路（东坑段）        寮步东坑镇际联网公路（17号公路）至今仍然是断头路（东坑段），双向6车道，修得非常好，寮步段（大进路）已经通车一两年了，下穿生态园大道的路段也都修好了，但是剩下的几百米（东坑段）至今没有任何动静，导致此路成为断头路。没有充分发挥此路的优势。希望东坑政府主动作为，早日拉通这几百米路段，以开放的心态早日实现互联互通。促进东坑经济发展。这条路拉通后可以促进周边群众游玩亭岗山公园。", "url": "http://wz.sun0769.com/html/question/201712/354751.shtml", "number": "173865  ", "title": " 提问：寮步东坑镇际联网公路（17号公路）至今仍然是断头路（东坑段）  编号:173865  "}
{"content": "现在看病住院对我们这些外来务工人员都这么贵吗！人民！！！医院。我老婆住院三天一天三千，7号出院还要补交几一百多！我一个月工资也才三千多。问一下你们是想闹事吗？让人活吗？", "url": "http://wz.sun0769.com/html/question/201712/354766.shtml", "number": "173873  ", "title": " 提问：东莞市人民医收费院不合理  编号:173873  "}
{"content": "尊敬的塘厦建行中心分理处领导:             本人与今年9月份出售樟木头绿茵温砂堡112栋803房，买方的同贷书也已经下来。为了加快进度，听信了担保公司建议，买卖双方同时请了担保公司，为此支付了一大笔利息费。可到目前为止，一直得不到银行放款的消息。               在此，我想说明一下我们卖方的现实困境，我们卖方就仅此一套房，因为家中亲人患病需要大笔钱来支付手术费。不得已。卖掉此房来凑齐药费。我们都是农村家庭，没有足够的社保补助，靠打工养家糊口。现在已经过去4个月了，后面还要赎楼，买方过户等，这些手续还要好几个月时间。肯请你们银行体谅下我们的客户难处，快点放款给买方。让我们能早点拿到救命的钱！！", "url": "http://wz.sun0769.com/html/question/201712/354749.shtml", "number": "173863  ", "title": " 提问：问东莞建设银行塘厦中心分理处  编号:173863  "}
{"content": "长安镇沙头社区滨河路丰润百货广场每晚六点开始播放大功率噪音，每晚不同的销售广告不停循环播放，早上六点多就开始广播，直接严重影响了周边居民的正常作息。该百货广场本人多次投诉，但长安镇相关部门并没引起重视，该噪意问题已存在多年了，长安镇相关部门对该事件视而不见，这些部门形同虚设，办公不作为。", "url": "http://wz.sun0769.com/html/question/201712/354761.shtml", "number": "173872  ", "title": " 提问：长安镇沙头社区丰润广场噪音问题严重  编号:173872  "}
{"content": "我公司于2017年8月30日在京东网上订购了一批笔记本电脑，作为京东的分公司：东莞京东利升贸易有限公司于2017年9月4日开具的增值税专用发票（发票号：13216504），金额为：70686.00（未税金额：60415.39；税额：10270.61），是失控票据。我公司所在地国家税务局：厦门市国家税务局，通知我公司立案并配合调查，要求对方进行配合调查。现在跟京东网上客服联系，并且阐述了此事的利害关系，一直没于处理清楚，延误我公司正常的税务申报工作。希望在这里能投诉，尽快处理好！感谢相关工作人员的支持与理解~！", "url": "http://wz.sun0769.com/html/question/201712/354655.shtml", "number": "173804  ", "title": " 提问：东莞京东利升贸易有限公司  编号:173804  "}
{"content": "投诉人系东莞市万江区华南摩尔北大御城小区业主，通过正规渠道购买了小区车位。于2017年11月购买一插电式混合动力新能源汽车。    根据国家发改委《关于加快居民区电动汽车充电基础设施建设的通知》（发改能源〔2016〕1611号）及东莞市《东莞市新能源汽车产业发展“十三五”规划》及《东莞市关于加快推进新能源汽车推广应用的实施意见 》（东府办〔2015〕62号）的文件眼球，我按照预想向北大资源（御城）物业公司提交安装充电桩《申请书》，物业公司以“从安全的角度考虑，还是不建议安装”为由拒绝。甚至存在认为“如果小区电路需要扩容，应该由投诉人承担费用”的错误观点。    虽然说，东莞市发改局已多次、三令五申的表明正规充电桩不需要担心安全问题，物业应当无条件予以配合，但是目前小区物业仍然视相关政策及文件于无物，强调“我们没有收到该政策及文件”。对于该种类型的不作为，对于该直接藐视国家改革步伐的行为，对于该完全不符合十九大精神的行动，我只能感叹，响应国家的号召、执行国家的政策，真的有那么难吗？    如有正当理由，我应当接受；但是如果缺乏依据（如小区当时没有规划充电桩，需要扩容，在公共地方需要考虑安全问题），请相关主管部门责令违规者立即改正。", "url": "http://wz.sun0769.com/html/question/201712/354656.shtml", "number": "173805  ", "title": " 提问：响应国家的号召，执行国家的政策，真的有那么难吗？  编号:173805  "}
{"content": "塘厦金地博登湖南门对面美宜佳超市旁边，有个卤味坊，夜里烧烤排挡，严重影响了小区居民的睡觉，噪音很大，烟雾也污染严重，希望有关部门处理", "url": "http://wz.sun0769.com/html/question/201712/354763.shtml", "number": "173878  ", "title": " 提问：占道经营，噪音扰民，污染严重，希望有关部门处理  编号:173878  "}
{"content": "员工诉求：    东莞石龙镇柯尼卡美能达商用科技（东莞）有限公司由于经营问题，现在是第二次赔偿裁员，公司同级别职位“技工”不在赔偿对象之内（两次都不在），而同级别的“文员”“系长代行”却在赔偿对象之内，这样的赔偿制度是合理的吗？可恶的是现在还在控制技工职位的加班，现在每个月的工资养家糊口都成问题了！还有就是本人所在岗位工作分配严重不合理，技工跟工程师干同样的工作，技工分配的工作量是工程师的几倍，而工资却是工程师的一半甚至三分之一，就餐也是两个食堂吃饭！这样的公司，这样的制度，期待工会能为我们企业底层员工进言，也期待解决！", "url": "http://wz.sun0769.com/html/question/201712/354657.shtml", "number": "173806  ", "title": " 提问：关于石龙镇柯尼卡美能达裁员赔偿问题  编号:173806  "}
{"content": "在微信上预约满分学习，永远预约不了，总是显示没名额。本来这是便民措施，现在变成一道卡囗，白白浪费了时间，也没办法去工作。", "url": "http://wz.sun0769.com/html/question/201712/354652.shtml", "number": "173802  ", "title": " 提问：驾驶证满分学习  编号:173802  "}
{"content": "本人于11月20号在石碣沙腰警务室上交登记满半年回执，当时被告知需要2 个月或者更长时间才能出证。为什么要这么久？因本人急需居住证原件上汽车车牌！", "url": "http://wz.sun0769.com/html/question/201712/354651.shtml", "number": "173803  ", "title": " 提问：居住办理时间  编号:173803  "}
{"content": "1.高埗镇颐龙西路升级改造工程已经修了很久很久了，本该2017年9月30号工程就竣工了，但到现在颐龙西路还没有动工铺    2.高埗大桥又因维修封桥    3.梨川大桥的万江入口又被堵住        已经严重影响我们的生活和出行，请问政府部门是如何做到便民利民？    麻烦提供正确的竣工时间，在改造工程的过程中，完全没有考虑过民众", "url": "http://wz.sun0769.com/html/question/201712/354666.shtml", "number": "173810  ", "title": " 提问：在高埗已经无法通行  编号:173810  "}
{"content": "运单号码： 887558578711646561，从浙江发往东莞东城，12月7号从虎门发往东城，8号早上10点居然还不到东城，我答应客户11点过来拿货，现在客户得罪了，损失1000多元。联系客户电话永远没人接，联系QQ客户不回信息，这就是典型的态度问题，市邮政管理局给圆通开一张罚单，好好处罚一下圆通吧", "url": "http://wz.sun0769.com/html/question/201712/354746.shtml", "number": "173860  ", "title": " 提问：圆通态度极差  编号:173860  "}
{"content": "东莞市虎门镇北栅派出所做事拖拉，前台的办证工作人员态度极其恶劣。我办个分户，资料齐全，社区配合，就因为北栅派出所的办证工作人员态度像杀父仇人似的对待我，又喜欢推卸责任，总是推脱说话不完整，没有清晰地告诉我要怎么做，导致简单的分户就跑了4至6次贵所。我实在不明白现在都在说为民服务为民服务，哪里来的服务？还有一点电话总是占线，要不就不接听，任何咨询电话形同虚设。", "url": "http://wz.sun0769.com/html/question/201712/354756.shtml", "number": "173868  ", "title": " 提问：不负责任  编号:173868  "}
{"content": "我手机卡A和手机卡B是主副卡关系，同样存在欠费，但主卡没有停机，副卡停机。我觉得欠费停机天经地义。那么我副卡欠费3元多，我充值30元到副卡里面，目的是要恢复通讯。我是使用第三方微信充值，并没有点击捆绑充值或者优先充值主卡之类的授权，但电信擅自以把钱充值到主副卡上，副卡仍然处于停机状态。（这里说明一点，不是我不交电话费，而是目前我号码是公司的，每月账单对账完，由公司拨款交钱的）     这里我要投诉，谁授权电信可以擅自改变消费者意愿，把费用的去向擅自更变？我打10000号，对方称只能反馈，然后一个客服代表牛气冲天的回复，要么把欠费交齐，要么就是这个结果；打电信总经理服务监督热线，只能说加强跟催。现在的问题是，消费者充钱到B卡上，你们自己随意的变更到A卡上，还有理由不去更正，这垄断霸王得很啊。     无独有偶，我15年也投诉过，编号117297的，看下图，当时也是主卡捆绑网络，我把欠费存进主卡，结果又说系统没有捆绑扣费导致停网。最终结果我是不用电信的网络。     电信太双重标准或者没有标准的挪用用户的资金，然后直接导致用户要么断网，要么停机。希望电信有领导来看看你们的运营和服务是如何的牛叉。也希望有政府部门监管一下，谢谢。", "url": "http://wz.sun0769.com/html/question/201712/354663.shtml", "number": "173808  ", "title": " 提问：投诉电信未经用户同意胡乱挪用用户资金  编号:173808  "}
{"content": "莞城（东城家乐福背后）东平街创客谷楼下的饭菜真湘太吵了！    每天中午十一点多就开始叫号，一直吵到一点半钟甚至两点钟。。下午四点多还在门口搞个卡拉OK唱，然后又开始叫号。。    生意好是好事，但是噪音污染太大，严重影响到周边的写字楼，商铺的正常工作及经营了。    建议减小音量，增加电子屏以及会抖动闪光的电子排队器。。。        祝愿他们生意越来越好，但是这个问题严重干扰周边的人了，一定要解决！", "url": "http://wz.sun0769.com/html/question/201712/354658.shtml", "number": "173807  ", "title": " 提问：东平街创客谷楼下的饭菜真湘太吵了！  编号:173807  "}
{"content": "12月8日，星期五。凌晨4点15分，恒生大厦（即社会关系孵化中心）对外，一辆大型工程车辆使入。    然后就开始了他不知名的某工程，中间持续的高音的鸣放，低声的振动。外加其他完全不加控制的工作声音。分呗多少不清楚，毕竟普通老百姓缺乏专业器材测试。    但一直到近五点的现在，仍未见丝毫的工作停顿，至于结束就更是不清楚是何时了，当然，相信天大白此车会离开的。    可是，想问一下，在未曾有任何通知周边居民的情况下，究竟是何等重要的“工程 ”是需要在这样一个正常工作日的凌晨，如此高调扰民的来完成呢？    而在未来，如果仍有这样的工程，是否可以先行通知一下居民，让我们能合理安排一下作息时间，好“积极配合”你们这么“重大”的工作呢？    好吧，真心话，反正也睡不着了，上来发个投诉，看是否有人还能管管吧！", "url": "http://wz.sun0769.com/html/question/201712/354735.shtml", "number": "173852  ", "title": " 提问：八达路噪音扰民问题是怎么回事？  编号:173852  "}
